{
    "name": "Svoboda a přímá demokracie",
    "answers": [
        "Chtěl bych, aby náš kraj byl na jednom z čelných míst pro plnohodnotný život našich občanů.\nMým hlavní tématem je potravinová soběstačnost, a proto i v rámci kraje chci podpořit všechna opatření a investice i v rámci kraje, aby se tato situace začala zlepšovat. Jako místopředseda zemědělského výboru jsem se velmi angažoval v řešení kůrovcové kalamity, a proto bych se rád i v rámci kraje zasadil zavádění koncepčních opatření a strategii v lesnictví, která budou pružně a adekvátně reagovat na aktuální stav a situaci v lesích.Podpořím opatření k  bezpečnost občanů a prevenci kriminality.Podpořím pracující, rodiny a  zdravotně znevýhodněné občany.V oblasti školství bych se chtěl zaměřit na spolupráci učňovského a odborného školství s regionálními sociálními partnery, podpořit zlepšení dostupnosti zdravotní péče a zajištění lékařů v odlehlejších regionech,podpořit turistiku, zatraktivnit méně navštěvované regiony, snížit byrokracii na všech úrovních krajského úřadu a podpořit digitalizaci.\n\n",
        "Změny klimatu a problém sucha vnímám jako obrovský problém. Náš svět se točí kolem vody a nevím, co by mohlo být důležitější. Důkazem toho je, že jsem autorem malého vodního zákona, který pojednává o problémech udržení vody v krajině. I na úrovni kraje se chci  věnovat  této problematice a hledat cesty, jak tuto situaci zlepšit, podpořit projekty, které jsou primárně zaměřeny na retenci vody v krajině a na snižování dopadů sucha na životní prostředí.",
        "Myslím si, že se stavem silnic a železnic nemůžeme být spokojeni. I přes investice z evropských fondů je dopravní spojení v ČR ve špatném stavu, a brzdí tak naši konkurenceschopnost. Kvalita silnic  výrazně pokulhává za evropským standardem a železniční síť vyžaduje značnou modernizaci. Problémem jsou také přetížené silnice a velké množství skleníkových plynů. Za prioritní  v našem kraji považuji dostavbu dálnice D11 do Polska, pokračování  výstavby obchvatů měst silnic I. tříd, zavádění systémů inteligentního řízení dopravy nebo rozvoj datové infrastruktury (například rozvoj optických vysokorychlostních sítí). Pro železniční dopravu v Královéhradeckém kraji je prioritou zvýšení rychlosti vlaků, zajištění  co nejplynulejší železniční dopravy ve všech klíčových místech regionu. Např. vybudování druhé koleje na  trati Hradec Králové – Pardubice, zrychlení na trati Hradec Králové Týniště – Choceň a Hradec Králové – Náchod  - Broumov.",
        "Efektivnější řízení procesů v rámci veřejné správy, digitalizace veřejné správy, odstranění duplicit, vyšší transparentnost procesů, lepší spolupráce a koordinace orgánů kraje a místních samospráv a obcí."
    ],
    "program": "",
    "motto": "",
    "type": "kv",
    "leader": {
        "name": "Zdeněk Podal",
        "about": "Narodil jsem v Hradci Králové a většinu svého života jsem strávil v našem kraji.\nJsem poslancem parlamentu České republiky. Jsem místopředsedou zemědělského výboru. Mou snahou je pomáhat našim zemědělcům v rámci hesla „České potraviny na 1. místě.“ Mým hlavním tématem je prosazení potravinové soběstačnosti. Jsem autorem pozměňovacího návrhu zákona, jehož cílem je stanovit závazný podíl potravin původem z České republiky na našem trhu v procentuálním vyjádření. Návrh tak přispívá k udržení zaměstnanosti na českém venkově.\nV rámci práce v tomto výboru jsem i spoluautorem novely vodního zákona. Malá vodní díla a terénní úpravy sloužící k zadržování vody v krajině budou moci vznikat pouze na ohlášení vodoprávnímu úřadu a nebudou vyžadovat obvyklé stavební řízení. Novela tak usnadní vznik opatření, která by v krajině pomáhala zachycovat vodu.\nV tomto volebním období jsem pracoval v bezpečnostní komisi královéhradeckého kraje a rád přijmu jakoukoliv možnost v práci pro náš kraj pokračovat.\n",
        "quote": "Mým cílem je,aby občané žili dlouhý a důstojný život v krásném,čistém,zdravém a bezpečném kraji.Chtěl bych v občanech probudit zdravé vlastenectví,obdiv a hrdost na svou vlast a na náš kraj.Působení v zastupitelstvu královéhradeckého kraje vnímám jako službu pro občany našeho kraje.",
        "photo": true
    },
    "id": "khk/1114",
    "link": "https://krajskevolby2020.programydovoleb.cz/kralovehradecky-kraj/svoboda-a-prima-demokracie"
}