{
    "name": "ROZUMNÍ",
    "answers": [
        " Vize: Lékaři zpět do oblastí kraje, kde je jich nedostatek. Královéhradecký kraj se potýká s nedostatkem lékařů, zvláště zubařů a pediatrů, v příhraničních oblastech. Je třeba znovu vrátit do střediskových obcí lékaře. Jak? Zařídit jim z krajských rozpočtů ordinaci a příslušná obec by měla zajistit ubytování. V některých místech, však ani to nefunguje. Sedmdesátiletí dentisté musí pokračovat ve své praxi, protože daleko široko žádný jiný zubař není. Jak to vyřešit? Motivovat lékaře nejenom peněžně, ale také dalšími nepeněžními bonusy.",
        "Obnovit životodárnou sílu přírody rozumným hospodařením zaměřeným na budoucnost a ne na okamžitý zisk. Zdravý les je zásobárnou pitné vody. Většina našich lesů byla vysázena jako lesy hospodářské. Odborníci v lesním hospodářství nesouhlasí s praxí pocházející z let devadesátých, že všechno se musí z podniku Lesy ČR outsourcovat do akciových společností. Ty ovšem nejsou vlastníky lesů a přirozeně jejich motivací je zisk. A tak například dopravují klády nejbližším směrem k silnici po spádnicích a vytváření tak hluboká koryta, kterými odtéká voda bez užitku. Skutečný hospodář dopravuje dřeviny po vrstevnici. Je třeba též motivovat zemědělské velkopodniky, aby obdělávaly půdu s ohledem na budoucnost, a prováděly také hlubokou orbu po vrstevnicích. Kraj by měl také kontrolovat, zda nejsou nákladní auta, přepravující nejenom dřeviny, přetěžovanými náklady, které ničí svým působením komunikace 2. a 3. třídy. ",
        "Stav silniční sítě je v kraji naprosto katastrofální. Chybí obchvaty Náchoda, Jaroměře, jakož i kvalitní spojnice mezi velkými městy Trutnovem a Náchodem. Dálnici z Hradce Králové na hranici s Polskem je potřeba urychleně dostavět, aby se odlehčil provoz přes města, jako je např. Jaroměř. Nedostatečná infrastruktura je brzdou podnikání v odlehlých oblastech kraje (např. Broumovsko). Silnice druhých a třetích tříd jsou v žalostném stavu. Silnice, které patří do působnosti kraje, musí být náležitě krajem spravovány, to jest nejenom důslednou kontrolou jak zadání a soutěží, tak odvedené práce. Veřejná doprava musí být zachována a pokud možno i rozšířena.",
        "Kraje jsou jakousi převodovou pákou finančních prostředků mezi státem a obcemi. Někdy jsou kraje bezmocné, to popisujeme v předchozích odpovědích týkajících se lesního a zemědělského hospodářství. Ústavní zákon o zřízení krajů zůstal na půli cesty. Příkladem by mělo být zemské zřízení, kdy by jednotlivé kraje mohly vydávat zákony vztahující se k tomu, co kraj spravuje, či co je pro kraj nezbytné. Například zajištění pitné vody šetrným hospodařením v lesích a na polích, jakož i možnost omezit nákladní auta, přepravující přetížené náklady, nadměrně zatěžovat silnice druhých a třetích tříd, které patří do působnosti kraje. Dle našeho názoru, by měl být hejtman volen v přímé volbě a měl by mít vyšší pravomoci typu předsedy zemské vlády."
    ],
    "program": "rozumni2017.cz",
    "motto": "záchrana našich lesů, pitné vody a regionální soběstačnost",
    "type": "kv",
    "leader": {
        "name": "Václav Makalouš",
        "about": "Mgr. Václav Makalouš je administrativním pracovníkem. Vystudoval Metropolitní univerzitu Praha, obor mezinárodní vztahy. Mluví zcela plynně italsky, domluví se anglicky.",
        "quote": "Je nutné zachránit malé a střední české firmy, protože ty jsou zárukou zdravého hospodářství země. Cizí subjekty mohou ze země kdykoliv odejít, proto je nutné podporovat domácí podnikatele a živnostníky. ",
        "photo": true
    },
    "id": "khk/137",
    "link": "https://krajskevolby2020.programydovoleb.cz/kralovehradecky-kraj/rozumni"
}