{
    "name": "Spojenci pro Královéhradecký kraj",
    "answers": [
        "V celorepublikovém srovnání je náš Královéhradecký kraj dlouhodobě hodnocen jako nejlepší místo k životu. To je samozřejmě velký závazek do budoucna, a proto je nutné, aby se náš kraj stal lídrem v progresivním vzdělávání, vědě, výzkumu a inovacích. To pochopitelně není otázka jednoho projektu, ale komplexní přípravy smart infrastruktury, investic do lidského potenciálu a prostředí pro rozvoj excelentních pracovišť, institucí, tradičních i hi-tec firem. ",
        "Prudké změny počasí, extrémnější meteorologické jevy ve spojení s nešetrným nakládáním s krajinou přináší povodně, sucho, prostor pro škůdce – ať už kůrovce nebo hraboše. Jsme zavázáni našim předkům, ale zejména generacím po nás, hospodařit v krajině přirozeně. Jak udržet vláhu, nevyčerpávat půdu a hospodařit v lesích je všeobecně známo už po generace. Ale musíme tyto zásady konečně začít brát vážně a zejména je znovu prosadit do praxe. To je náš úkol, jako krajské samosprávy.",
        "Stav komunikací v kraji odpovídá péči a objemu peněz, který byl do dopravní infrastruktury historicky investován. A přestože se za poslední 4 roky investovalo okolo 1 mld. Kč, ten skluz na opravách a údržbě 3000 km krajských silnic je stále znát. Stavbou číslo jedna je samozřejmě dálnice D11 směrem na Polsko, která ale není v kompetenci hejtmanství. Na bedrech krajské samosprávy je zajistit v krajském rozpočtu dlouhodobě min. 1 mld. Kč ročně pro dopravní infrastrukturu. To by měla být priorita každého vedení kraje.   ",
        "Kraje fungují tak dobře, jak schopný je jejich management. A ten si co 4 roky vybírají občané. My věříme, že volič ocení kvalitně odvedenou práci při správě kraje místo megalomanských a následně neplněných slibů, kompetentní přístup místo populistických frází, ale i zkušenosti, osobní nasazení a aktivní přístup k dění kolem sebe, které nabízí Spojenci pro Královéhradecký kraj. Pravomoci krajům schází například pro uzavírání dohod o přeshraniční spolupráci záchranných složek nebo přeshraniční dopravě. Pokud Královéhradecký kraj z více než jedné třetiny hraničí s Polskem, pak je tato neakceschopnost pro efektivní poskytování služeb občanům pro kraj značně limitující."
    ],
    "program": "https://www.spojenciprokhk.cz/program/",
    "motto": "Po všech stránkách zdravý kraj",
    "type": "kv",
    "leader": {
        "name": "Aleš Cabicar",
        "about": "Náměstek hejtmana Aleš Cabicar, který je v čele koaliční kandidátky TOP 09 v Královéhradeckém kraji, má v gesci oblast zdravotnictví. Zasloužil se o odblokování patového stavu s výstavbou nové nemocnice v Náchodě, která nyní probíhá a několika dalších projektů, které zkvalitňují život občanů a úroveň zdravotnictví v Královéhradeckém kraji. Od roku 1993 také vede letecké přehlídky CIAF, které jsou spjaty s Hradcem Králové. Rád lyžuje, jezdí na kole, potápí se a také ho zajímá architektura.",
        "quote": "V krajských volbách se nehraje pouze o schopné řízení a rozvoj ať už školství, péče o krajinu a venkov, zdravotnictví, dopravy a dalších oblastí. Už na této úrovni je nezbytné budovat politickou kulturu, ctít základní morální hodnoty, občanskou společnost a kategoricky odmítnout spolupráci s nedemokratickými stranami a hnutími. Za tím si Spojenci stojí. Naskočit jako radní do zdravotnictví chtělo před 4 lety odvahu. Ale chtít v něm pokračovat, chce odvahu jednou takovou. Za prací svého týmu si stojím a vím, že je potřeba pokračovat a nepolevit.\n",
        "photo": true
    },
    "id": "khk/spojenci",
    "link": "https://krajskevolby2020.programydovoleb.cz/kralovehradecky-kraj/spojenci-pro-kralovehradecky-kraj"
}