{
  "title": "Programové prohlášení Rady Jihomoravského kraje",
  "subtitle": "pro volební období 2016 – 2020",
  "source": "https://www.kr-jihomoravsky.cz/Default.aspx?PubID=333798&TypeID=7",
  "coalition": [7, 768, 1144, 1162],
  "parts": [
    {
      "headline": "Předmluva",
      "copy": "Naším cílem je otevřený, efektivně a odpovědně hospodařící Jihomoravský kraj usilující o všestranný rozvoj celého svého území a vstřícný ke svým občanům, obcím a městům. Rada Jihomoravského kraje proto bude ve volebním období 2016 – 2020 klást důraz zejména na tyto klíčové oblasti:"
    },
    {
      "headline": "Finance, transparentní hospodaření a rozvoj kraje",
      "list": [
        "Budeme uvážlivě a efektivně hospodařit s finančními prostředky kraje.",
        "Budeme dlouhodobě plánovat investice s jasným určením priorit podle reálných potřeb jednotlivých sekcí.",
        "Zajistíme stabilní rozpočet kraje a úvěrování povolíme pouze na investice a rozvojové projekty.",
        "Provedeme revizi dotační politiky pro obce, spolky a neziskové organizace.",
        "Prioritou je transparentní nakládání s prostředky kraje – prokazatelné, smysluplné, kvalitní a efektivní veřejné zakázky, nákupy zboží a služeb.",
        "Budeme přenášet jednání krajského zastupitelstva online.",
        "Provedeme pasportizaci majetku kraje a evidenci všech veřejných zakázek a hospodaření všech organizací.",
        "Zajistíme transparentní, otevřený a efektivní úřad, e-government, elektronické služby úřadu pro občany a efektivnější provoz krajských organizací.",
        "Rozšíříme metodickou pomoc obcím a jimi zřizovaným organizacím podle jejich požadavků a potřeb. Důraz budeme klást na získávání dotací i z jiných zdrojů.",
        "V úzké spolupráci s městem Brnem připravíme novou verzi regionální inovační strategie.",
        "Zaměříme se na zlepšení spolupráce s městy a obcemi a zpracujeme společnou strategii prezentace Jihomoravského kraje s městem Brnem a dalšími subjekty, které o to projeví zájem.",
        "Novým investorům nabídneme krajskou databázi brownfields."
      ]
    },
    {
      "headline": "Územní plánování",
      "list": [
        "Budeme pokračovat v aktualizaci ZÚR JMK. V co nejkratším termínu necháme zpracovat územní studii řešící brněnskou aglomeraci a na základě jejích výsledků budeme aktualizovat ZÚR JMK, tedy rozhodneme o trasování dálnice D43 a dalších potřebných komunikací."
      ]
    },
    {
      "headline": "Doprava",
      "list": [
        "Cílem dopravní politiky bude zejména zlepšení dopravní dostupnosti kraje, udržení vysokého standardu IDS JMK, zkvalitnění silniční sítě a snižování škodlivých vlivů dopravy na kvalitu života obyvatel.",
        "Podpoříme systém rychlé železnice, zahrnující výstavbu vysokorychlostních tratí (VRT), zejména v úseku Praha – Brno – Ostrava (Břeclav s napojením na Rakousko a Slovensko).",
        "Provedeme revizi všech smluv týkajících se letiště Brno a zaměříme se na rozvoj letecké dopravy v Brně a možnost jejího zintenzivnění ve spolupráci s městem Brnem s možností řešení adekvátních kompenzací pro obce, zasažené rozvojem letecké dopravy.",
        "Podpoříme stavbu dálnic D52 Brno – Vídeň, D55 a rekonstrukci silnice I/53.",
        "Podpoříme dostavbu obchvatů Znojma a Lechovic a zahájení stavy obchvatu Břeclavi.",
        "Při výběru dopravců zvolíme variantu otevřených výběrových řízení s nastavením transparentních a multikriteriálních podmínek při výběru dopravců.",
        "Budeme prosazovat pořízení moderních železničních jednotek z důvodu zvýšení atraktivnosti veřejné dopravy pro širokou veřejnost.",
        "Podpoříme reálné a ekonomicky přijatelné řešení Železničního uzlu Brno.",
        "Podpoříme další zefektivnění činnosti IDS JMK na území celého kraje s ohledem na připomínky místních samospráv.",
        "Budeme realizovat další přestupní terminály IDS JMK včetně systémů P+R (Park&Ride) a podporovat rozvoj elektronických systémů v dopravě tak, aby byly uživatelsky příjemné pro koncového zákazníka – cestujícího.",
        "Budeme prosazovat, aby severojižní kolejový diametr pod městem Brnem byl zařazen do systému státních drah.",
        "Podpoříme modernizaci železniční tratě na Moravský Krumlov.",
        "Podpoříme dokončení modernizace a elektrifikaci železniční tratě Brno – Zastávka u Brna.",
        "Podpoříme výstavbu kolejových spojek (Hustopečská, Židlochovická a Boskovická), jež umožní těmto regionům přímé vlakové spojení s Brnem.",
        "Budeme plánovat obnovu a údržbu silnic druhých a třetích tříd na základě pasportizace a tam, kde je to možné a vhodné, za současného budování cyklopruhů.",
        "Podpoříme projekty týkající se vyšší bezpečnosti na komunikacích.",
        "Budeme podporovat všechny projekty, které přispějí k maximálnímu vyvedení dálkové tranzitní dopravy nejen z města Brna, ale i ostatních měst a obcí, například pomocí stavby obchvatů, a dále projekty, které pomohou napravit protiprávní stav z hlediska existujícího nadlimitního znečištění ovzduší a nezhoršování stavu ovzduší v těch částech obcí a měst, kde zákonné limity zatím překročeny nejsou.",
        "Podpoříme maximální omezení tranzitní dopravy na silnicích druhé a třetí třídy.",
        "Podpoříme budování silničních obchvatů měst a obcí.",
        "Při opravách budeme komunikovat s obcemi i ŘSD tak, aby při opravách byla alternativní komunikace v takovém stavu, aby byla doprava co nejméně blokována.",
        "Zaměříme se na ekologizaci IDS JMK.",
        "Podpoříme další budování nových cyklopruhů, cyklostezek i cyklotras, včetně rekonstrukce a údržby stávajících."
      ]
    },
    {
      "headline": "Školství",
      "list": [
        "Budeme prosazovat větší otevřenost vzdělávacího systému a atraktivní nabídku středoškolského vzdělávání, budeme usilovat o lepší provázanost školského systému napříč všemi stupni.",
        "Podpoříme zavádění moderních metod a přístupů ve vzdělávání zejména pomocí vzdělávání učitelů. Podpoříme kvalitní doplňkové vzdělávání pedagogů, které jim pomůže v zavedení moderních způsobů výuky do škol.",
        "Podpoříme propojení odborného vzdělávání, vědy a výzkumu s praxí tak, aby kraj byl schopen lépe pokrývat poptávku po pracovních místech v atraktivních oborech.",
        "Podpoříme zvyšování měkkých dovedností, mezioborové vzdělávání, mobilitu středoškolských studentů a dostupnost kvalitního jazykového vzdělávání i v regionech kraje.",
        "Podpoříme lepší finanční ohodnocení práce učitelů i dalších zaměstnanců ve školství a budeme je motivovat v závislosti na kvalitě jejich práce.",
        "Podpoříme snížení administrativní zátěže ředitelů škol.",
        "Podpoříme zvyšování kvality výuky na všech školách v regionu, zejména podporou výuky kognitivních a nekognitivních dovedností, podporou tvořivosti a inovativnosti.",
        "Na gymnáziích budeme klást větší důraz na rozvoj kompetencí k vědecké práci, ve středním odborném vzdělávání na zvýšení kvality a relevanci všeobecného vzdělávání a propojení odborného vzdělávání s praxí ve firmách v regionu.",
        "Rozvineme úzkou spolupráci středních škol se zaměstnavateli a profesními sdruženími.",
        "Podpoříme spolupráci s vysokými školami, zejména Pedagogickou fakultou Masarykovy univerzity, a to zejména podporou většího rozsahu praxe studentů na našich školách.",
        "Podpoříme změnu vlastnictví těch budov, ve kterých jsou krajská školská zařízení v nevýhodném nájmu.",
        "Provedeme pasportizaci školských budov v regionu a nastavíme spravedlivý systém přerozdělování odpisů mezi jednotlivé školy.",
        "Postupně budeme opravovat školské budovy, které jsou často v havarijním stavu. Budeme iniciovat prodej budov, které nejsou dlouhodobě využívány a jejichž provoz a údržba zbytečně zatěžují rozpočet kraje."
      ]
    },
    {
      "headline": "Věda, výzkum a inovace",
      "list": [
        "Ve spolupráci s univerzitami budeme pracovat na posílení regionální schopnosti transferu technologií.",
        "Posílíme finanční zdroje na financování rozvíjejících se firem.",
        "Podpoříme schopnost firem využívat výsledky aplikovaného výzkumu.",
        "Budeme propagovat kraj jako špičku technologického rozvoje a dobré místo k životu."
      ]
    },
    {
      "headline": "Zdravotnictví",
      "list": [
        "Uděláme maximum pro zajištění dostupné a kvalitní péče pro občany kraje s perspektivou rozvoje všech nemocnic ve vlastnictví kraje.",
        "Pacient je pro nás klientem, který musí dostat profesionální a citlivý přístup.",
        "Budeme pravidelně hodnotit kondici zařízení i úroveň poskytovaných služeb a informace budeme zveřejňovat.",
        "Dohlédneme na racionální a efektivní využití veřejných prostředků ve zdravotnictví, zamezíme plýtvání penězi v systému.",
        "Provedeme důkladnou analýzu stavu a potřeb kapacit v lůžkových i ambulantních zdravotnických zařízeních a odbornosti dle jednotlivých okresů.",
        "Ve větší míře podpoříme poskytování ambulantní péče. Investice a náklady na zdravotní systém budeme kontrolovat s důrazem na zajištění kvalitní zdravotní péče pro obyvatele kraje.",
        "Společným postupem krajských zdravotnických zařízení zajistíme lepší vyjednávací pozici vůči zdravotním pojišťovnám i dodavatelům materiálu a služeb.",
        "Budeme prosazovat spolupráci a součinnost v ambulantní i hospitalizační zdravotní péči bez ohledu na zřizovatele nebo vlastníka zdravotnického zařízení.",
        "Zajistíme pohotovostní péči v potřebném rozsahu.",
        "Zajistíme rychlou a kvalitní první pomoc.",
        "Podpoříme zlepšení pracovních podmínek zdravotnického personálu a zjednodušení systému jeho vzdělávání.",
        "Budeme spolupracovat se vzdělávacími institucemi na přípravě kvalitního zdravotnického personálu pro krajské zdravotnictví.",
        "Budeme investovat do nemovitého majetku zdravotních zařízení a budeme jej udržovat v dobrém stavu.",
        "Zachováme pozici kraje jako majitele a provozovatele zdravotních zařízení."
      ]
    },
    {
      "headline": "Sociální oblast a neziskový sektor",
      "list": [
        "Podpoříme budování kvalitního zázemí pro seniory i rodiny s dětmi. Budeme odstraňovat sociální bariéry.",
        "Podpoříme rozšíření služeb mobilních hospiců a paliativní péče v domácím prostředí.",
        "Podpoříme zvýšení počtu míst v domovech pro seniory i domech s pečovatelskou službou. Zavedeme centrální evidenci žadatelů o místa v těchto domovech.",
        "Zajistíme větší informovanost občanů o nabízených sociálních službách.",
        "Podpoříme rozvoj domů na půli cesty, které zajišťují ubytování mladým lidem do 26 let, a dalších služeb sociální prevence.",
        "Zavedeme jasné a transparentní podmínky pro financování sociální péče v našem kraji. Dotace na činnost poskytovatelů sociálních služeb budeme poskytovat hospodárně a efektivně. Zohledňovat budeme reálně poskytovanou péči a nikoli typ jejich zřizovatele.",
        "Zasadíme se o zvýšení společenské prestiže a ohodnocení pracovníků v sociálních službách.",
        "Podpoříme sociální začleňování."
      ]
    },
    {
      "headline": "Bezpečnost a krizové řízení",
      "list": [
        "Zajistíme fungující model systému spolufinancování složek integrovaného záchranného systému včetně dobrovolných hasičů z krajského rozpočtu.",
        "Budeme cíleně budovat systém ochrany obyvatelstva v kraji před živelnými a průmyslovými katastrofami a minimalizovat škody z nich plynoucí.",
        "Zaměříme se na prevenci kriminality a bezpečnost v dopravě.",
        "Zajistíme finanční rezervu v rozpočtu Jihomoravského kraje pro případy odstraňování následků krizových situací.",
        "Zajistíme operativní informační systém, který bude obyvatele kraje informovat o možných hrozbách, krizových situacích apod."
      ]
    },
    {
      "headline": "Sport a kultura",
      "list": [
        "Prioritou v oblasti sportu je vytváření podmínek pro sportování dětí a mládeže od rekreační po vrcholovou úroveň.",
        "Budeme podporovat sport především u dětí a mládeže.",
        "Tam, kde je to vhodné a účelné, zpřístupníme sportoviště krajských zařízení veřejnosti.",
        "Podpoříme vícezdrojové financování u jednotlivých druhů sportů.",
        "Podpoříme vznik dotačního programu na podporu sportovní infrastruktury.",
        "V souladu se státní koncepcí sportu budeme podporovat sport pro všechny.",
        "V součinnosti s městem Brnem zpracujeme koncepci sportu na krajské úrovni.",
        "Vytvoříme koncepci na podporu vrcholového sportu a významné sportovní infrastruktury v kraji k udržení reprezentantů v domácím regionu.",
        "Podpoříme vícezdrojové financování na zajištění sportovní infrastruktury na území Jihomoravského kraje.",
        "Podpoříme významné sportovní akce s akcentem na podporu cestovního ruchu Jihomoravského kraje.",
        "Podpoříme sportovní talenty a sportovce v individuálních sportovních odvětvích. ",
        "Podpoříme motivační projekty pro aktivní seniory a handicapované sportovce.",
        "Ve spolupráci s městem Brnem budeme pracovat na zachování závodů Mistrovství světa silničních motocyklů v Brně.",
        "Budeme pokračovat v intenzivní podpoře rozvoje kultury a památkové péče na území Jihomoravského kraje s důrazem na naše přirozené kulturní dědictví, jako jsou folklórní tradice nebo kulturní památky. Ve spolupráci s odborníky navrhneme úpravu grantového systému.",
        "Budeme podporovat nadregionální kulturu v Jihomoravském kraji. Vyčleníme v rozpočtu kraje finanční prostředky na podporu nadregionální kultury, například na podporu Národního divadla v Brně, Filharmonie Brno, Městského divadla Brno, Městského divadla Znojmo."
      ]
    },
    {
      "headline": "Zemědělství a venkov",
      "list": [
        "Podpoříme projekty udržující kvalitu života na venkově.",
        "Podpoříme společné integrované projekty.",
        "Podpoříme rozvoj obecních knihoven.",
        "Budeme finančně podporovat spolkovou a dobrovolnickou činnost na venkově.",
        "Podpoříme vinařství a vinohradnictví.",
        "Podpoříme včelaře, chovatele, zahrádkáře, myslivce a další spolky.",
        "Budeme podporovat a propagovat produkty místních výrobců a zpracovatelů.",
        "Podpoříme projekty na realizaci systémů závlah a opatření proti suchu."
      ]
    },
    {
      "headline": "Životní prostředí",
      "list": [
        "Podpoříme smysluplné budování veřejných vodovodů a kanalizací v menších sídlech, včetně efektivního čištění odpadních vod.",
        "Budeme pomáhat při vyhledávání a budování nových zdrojů pitné vody.",
        "Budeme realizovat plán odpadového hospodářství Jihomoravského kraje včetně podpory nových směrů v odpadovém hospodářství kraje s důrazem na principy oběhového hospodářství.",
        "Budeme motivovat ke třídění odpadů a zvyšovat stupeň recyklace prostřednictvím spolupráce s kolektivními systémy a dalšími subjekty.",
        "Budeme podporovat likvidaci černých skládek a preventivní opatření pro zamezení jejich vzniku.",
        "Připravíme podmínky pro šetrné hospodaření s vodou.",
        "Budeme podporovat budování opatření pro záchyt vody v krajině.",
        "Budeme nadále koncepčně prohlubovat ekologickou výchovu, lesní pedagogiku, vzdělávání a osvětu pro širokou veřejnost.",
        "Budeme podporovat projekty, které mají za cíl snížit emise znečišťujících látek a prašnost.",
        "Budeme pečovat o zvláště chráněná území, a zvláště chráněné druhy, doplníme sítě zvláště chráněných území.",
        "Podpoříme rozvoj informování a osvěty v oblasti péče o přírodu a krajinu.",
        "Podpoříme vybrané činnosti a prostředky k zachování kvalitních lesů.",
        "Podpoříme a rozšíříme možnosti využívání lesa k výchově a odpočinku.",
        "Účinnou spoluprací se státem a s místními samosprávami napomůžeme odstraňování starých ekologických zátěží.",
        "Budeme podporovat čistou mobilitu v organizacích zřizovaných Jihomoravským krajem.",
        "Podpoříme vznik nových dobíjecích a plnicích stanic pro ekologické druhy dopravy.        "
      ]
    }
  ]
}
