{
  "title": "Programové prohlášení rady Olomouckého kraje",
  "subtitle": "pro volební období 2016-2020",
  "source": "https://www.olkraj.cz/download.html?id=47423",
  "coalition": [7, 53, 768],
  "parts": [
    {
      "headline": "",
      "copy": "Rada Olomouckého kraje předstupuje před zástupce veřejnosti Olomouckého kraje s programovým prohlášením, jehož hlavním cílem je harmonický a trvale udržitelný rozvoj celého území Olomouckého kraje a vytváření podmínek ke klidnému, spokojenému a tvořivému životu jeho obyvatel. K dosažení tohoto cíle si Rada Olomouckého kraje stanovila následující priority v rámci jednotlivých oblastí.",
      "list": [

      ]
    },
    {
      "headline": "Veřejná správa",
      "copy": "Činnost Krajského úřadu Olomouckého kraje a jeho samosprávných orgánů musí odpovídat oprávněným potřebám občanů, podnikatelů, firem, neziskových organizací a dalších subjektů působících na území kraje. Naší prioritou je transparentnost a zároveň komunikace se všemi, kterým na Olomouckém kraji záleží. O zásadních věcech nebudeme rozhodovat za zavřenými dveřmi kanceláří, ale budeme se o nich radit s těmi, kterých se daná problematika týká.",
      "list": [
        "Předložíme orgánům kraje Etický kodex člena Zastupitelstva Olomouckého kraje,",
        "snížíme administrativní zátěž v rámci Krajského úřadu především ve vztahu k veřejnosti,",
        "přehodnotíme účel a efektivitu výdajů na propagaci a informovanost kraje, nechceme veřejné prostředky zneužívat na politickou propagaci,",
        "budeme dbát na profesionalitu přístupu zaměstnanců Olomouckého kraje, jejich ochotu, vstřícnost a pružnost,",
        "zásadní význam v rámci nového způsobu komunikace přikládáme výjezdním jednáním Rady Olomouckého kraje v jednotlivých regionech,",
        "náplň každoročních konferencí pro starosty všech obcí kraje upravíme tak, aby jim přinášely co největší efekt,",
        "budeme dále podporovat rozhlasové, televizní a elektronické zpravodajství z regionu, přičemž se zaměříme na zvýšení jeho kvality a efektivitu vynaložených prostředků,",
        "budeme pokračovat ve vydávání krajských novin a jejich bezplatné distribuci do všech domácností, s důrazem na zkvalitnění obsahu novin a zvýšení přínosu pro občany kraje ve všech regionech,",
        "budeme napomáhat popularizaci významných krajských osobností prostřednictvím tradičních akcí pořádaných krajem,",
        "budeme rozvíjet spolupráci se zahraničními partnerskými regiony a s mezinárodními organizacemi,",
        "budeme pomáhat při rozvoji neziskového sektoru a jednotlivých organizací, které vykonávají veřejně prospěšné aktivity,",
        "provedeme revizi organizačních změn na krajském úřadě, které komplikují život občanům a představitelům měst a obcí,",
        "zajistíme přímé přenosy ze zasedání Zastupitelstva kraje prostřednictvím elektronických médií."
      ]
    },
    {
      "headline": "Finance a majetek",
      "copy": "Vyrovnané a zodpovědné hospodaření je základním předpokladem a zárukou dalšího rozvoje Olomouckého kraje. Hlavní prioritou je maximální a účelné čerpání finančních prostředků z evropských a národních dotačních programů, jež umožní posílení vlastních zdrojů na plánovanou investiční výstavbu, především na modernizaci dopravní infrastruktury, rozvoj vzdělávání a zlepšení podmínek klientů ve zdravotnických a sociálních zařízeních kraje. Případné přebytky hospodaření budeme směřovat právě do těchto oblastí.",
      "list": [
        "Zajistíme směřování volných finančních prostředků z přebytku hospodaření především na nové investiční akce, řešení havarijních stavů na majetku kraje a realizaci potřeb, které nesnesou odkladu,",
        "finanční prostředky přednostně využijeme ke kofinancování a předfinancování velkých investičních akcí z evropských programů,",
        "budeme maximálně využívat dotační prostředky z fondů Evropské unie a státního rozpočtu při realizaci rozvojových záměrů investičního charakteru a důležitých neinvestičních záměrů,",
        "budeme podporovat příliv dlouhodobých investic zejména s vysokou přidanou hodnotou práce a inovací,",
        "budeme pokračovat v realizaci dříve vyhlašovaných dotačních programů ve všech oblastech,",
        "snížíme úvěrovou zadluženost kraje bez výrazných dopadů na investice a grantovou politiku,",
        "budeme aktivně pokračovat a rozšiřovat využívání centrálních nákupů zásadních komodit a služeb. "
      ]
    },
    {
      "headline": "Školství",
      "copy": "Rozvoj vzdělanosti v souladu s potřebami trhu práce je podmínkou hospodářského růstu a úspěšného fungování ekonomických subjektů na území kraje, zaměříme se proto především na podporu technických oborů zakončených maturitní zkouškou a oborů potravinářského průmyslu. Velký důraz budeme klást také na podporu dětských domovů, především jejich aktivit směřujících k začlenění mladých lidí opouštějících domovy do běžného života. ",
      "list": [
        "Optimalizujeme vzdělávací nabídku škol a školských zařízení zřizovaných krajem s cílem podpory oborů požadovaných na trhu práce,",
        "zachováme stávající počet gymnázií na území kraje,",
        "budeme klást důraz na kvalitu vzdělávání ve školách a školských zařízeních,",
        "podpoříme technické vzdělávání a učňovské školství formou poskytování stipendií pro žáky vybraných učňovských a studijních oborů,",
        "zajistíme finanční zdroje ke zvýšení úrovně materiálně technických podmínek ve školách a školských zařízeních nutné k dosažení požadované kvality výchovně vzdělávacího procesu s maximálním využitím dotačních titulů EU,",
        "poskytneme maximální pomoc dětským domovům zřizovaných krajem při zajištění prostředků pro výchovu dětí a následnou integraci mladých lidí ve společnosti,",
        "zajistíme kvalitní jazykovou přípravu žáků a jejich orientaci v odborné cizojazyčné terminologii,",
        "podpoříme zapojení škol do evropských projektů a programů,",
        "zlepšíme metodické vedení i úroveň komunikace mezi Olomouckým krajem a jednotlivými školami a školskými zařízeními,",
        "zaměříme se ve spolupráci s Ministerstvem zemědělství ČR na rozvoj zemědělského školství formou budování center odborné přípravy pro zemědělské, lesnické a potravinářské obory,",
        "budeme řešit problematiku sítě škol a školských zařízení v návaznosti na její efektivitu, funkčnost a dostupnost, zohledníme přitom především potřeby studentů,",
        "podpoříme rozvoj spolupráce s vysokými školami na území Olomouckého kraje včetně detašovaných pracovišť,",
        "podpoříme rozvoj vzdělávání žáků se speciálními vzdělávacími potřebami,",
        "zachováme síť kvalitních speciálních škol,",
        "podpoříme zapojení škol do procesu celoživotního vzdělávání,",
        "podpoříme vzdělávání talentované mládeže využitím systému krajských stipendií pro studium na zahraničních středních a vysokých školách,",
        "zajistíme spolufinancování úspěšných evropských projektů krajských škol a školských zařízení včetně mezinárodních výměnných programů dětí a mládeže,",
        "zachováme rozsah základního uměleckého vzdělávání a neformálního vzdělávání na území kraje."
      ]
    },
    {
      "headline": "Sport, tělovýchova a volný čas",
      "copy": "Podpora sportu pro nás není frází, ale prostředkem, jak umožnit obyvatelům kraje aktivní využití volného času a zároveň zamezit sociálně nežádoucím jevům. Budeme proto podporovat sportovní činnost jako nedílnou součást zdravého životního stylu obyvatel regionu, se speciálním důrazem na děti, mládež a handicapované sportovce. Zaměříme se také na budování sportovní infrastruktury v menších městech a obcích.",
      "list": [
        "Podpoříme rozvoj vrcholového i výkonnostního sportu,",
        "podpoříme volnočasové a tělovýchovné aktivity a budeme sledovat efektivitu vynaložených prostředků,",
        "podpoříme mládežnický sport s cílem zvýšit zájem dětí a mládeže o zdravé a smysluplné trávení volného času,",
        "podpoříme handicapované sportovce, pro které vytvoříme samostatný dotační program,",
        "podpoříme výstavbu a modernizaci tělocvičen, sportovních hal a veřejných sportovišť, zajistíme spolufinancování rekonstrukcí sokoloven v menších obcích a městech,",
        "podpoříme účast reprezentantů Olomouckého kraje na Olympiádě dětí a mládeže,",
        "podpoříme trenérské vzdělávání."
      ]
    },
    {
      "headline": "Doprava a dopravní obslužnost",
      "copy": "Jednou z našich hlavních priorit je zajištění kvalitní dopravní infrastruktury a fungujícího integrovaného systému jako nutných podmínek pro rozvoj kraje. Stejně tak je naší prioritou aktivní podpora bezpečnostních opatření na pozemních komunikacích a železničních přejezdech. Proto vyvineme maximální aktivitu v rámci spolupráce se státními institucemi při realizaci rychlostní komunikace D1 u Přerova, při obnově silnic I. třídy a budování obchvatů měst. Zaměříme se na opravy silnic II. a III. třídy ve vlastnictví kraje, které tvoří téměř 90 % krajské silniční sítě, přičemž zhruba polovina z nich je v nevyhovujícím nebo havarijním stavu.",
      "list": [
        "Budeme aktivně jednat s dalšími investory dopravních staveb o koordinaci investičních akcí,",
        "intenzivně podpoříme dokončení dálničního tahu D1 v úseku Říkovice – Přerov,",
        "podpoříme urychlené zahájení a realizaci schválené stavby mimoúrovňové křižovatky Přerov-Předmostí,",
        "podpoříme zahájení dostavby dálnice D35 a silnice I/35 na území Olomouckého kraje,",
        "podpoříme urychlené dokončení přípravy a zahájení realizace staveb dálnice D55 Přerov – Kokory a Olomouc – Kokory,",
        "podpoříme urychlení přípravy a zahájení realizace stavby I/46 Olomouc – Šternberk včetně východního obchvatu města Olomouce,",
        "podpoříme dokončení modernizace dálnice D46 Olomouc – Vyškov,",
        "podpoříme pokračování realizace staveb silnice I/44 Bludov – obchvat a I/11 Postřelmov – Chromeč,",
        "podpoříme pokračování přípravy staveb silnice I/44 Mohelnice – Šumperk – Jeseník, zejména úseků I/44 Libivá – obchvat a I/44 Zábřeh – obchvat,",
        "zajistíme intenzivnější rekonstrukce a opravy silnic II. a III. třídy včetně mostů v majetku kraje s využitím všech dostupných finančních prostředků v souladu s Koncepcí optimalizace a rozvoje silniční sítě Olomouckého kraje do roku 2020,",
        "budeme pokračovat v podpoře měst a obcí při opravách a výstavbě cyklostezek,",
        "budeme pokračovat v naplňování programu zvyšování bezpečnosti dopravy se zaměřením na bezpečnost chodců a cyklistů v průtazích obcí a na přechodech pro chodce,",
        "zajistíme, že bude uvedeno do provozu informační a dispečerské řízení veřejné osobní dopravy kraje z jednoho místa,",
        "uvedeme do provozu tarifní kalkulátor pro vyhledávání spojů objednaných Olomouckým krajem včetně kalkulace a nabídky jízdních dokladů IDSOK,",
        "zajistíme revize dopravního značení v rámci kraje s cílem dosažení optimálního a účelného stavu a odstranění zbytečných omezení,",
        "provedeme revizi rozhodnutí Olomouckého kraje o zrušení přechodů pro chodce na komunikacích v rámci kraje a budeme prosazovat obnovu maximálního možného počtu přechodů."
      ]
    },
    {
      "headline": "Zdravotnictví",
      "copy": "Dostupná a kvalitní zdravotní péče je jednou ze základních podmínek spokojeného a plnohodnotného života všech obyvatel kraje. Naší prioritou je zlepšení spolupráce se všemi poskytovateli zdravotní péče a zároveň maximální rozvoj tří příspěvkových organizací zřizovaných krajem: Zdravotnické záchranné služby, Odborného léčebného ústavu v Pasece a Dětského centra Ostrůvek.",
      "list": [
        "Budeme podporovat obce v jejich úsilí o zajištění dostupné zdravotní péče,",
        "obnovíme vozový park Zdravotnické záchranné služby, v lokalitách současných výjezdových základen v Uničově, Šternberku a Zábřeze vybudujeme nové základny odpovídající dnešním moderním standardům,",
        "na pracovištích Odborného léčebného ústavu v Pasece a v Moravském Berouně zrevitalizujeme plochy parku, čímž zvýšíme komfort hospitalizovaných pacientů,",
        "v areálu Dětského centra Ostrůvek vybudujeme objekt pro péči rodinného typu k zácviku matek s cílem podpořit život dětí v biologické rodině,",
        "na pracovišti Odborného léčebného ústavu v Pasece zajistíme vznik moderního plicního oddělení,",
        "podpoříme preventivní a vzdělávací aktivity k zajištění maximální informovanosti občanů o možnostech zdravotní prevence a péče o vlastní zdraví v návaznosti na aktuální programy a trendy,",
        "podpoříme poskytovatele zdravotních služeb při jejich čerpání financí z fondů Evropské unie na projekty, které jsou v souladu se strategickými zájmy kraje,",
        "podpoříme optimalizaci struktury lůžkové péče v lůžkových zařízeních v kraji,",
        "podpoříme Fakultní nemocnici v Olomouci v její roli centra vysoce specializované péče a výuky zdravotnického personálu,",
        "podpoříme projekty Českého červeného kříže zaměřené na rozvoj dobrovolného dárcovství krve a výchovnou a edukační činnost,",
        "podpoříme potřebnou protidrogovou prevenci v souladu s celostátními trendy a strategiemi,",
        "podpoříme vzdělávání a přípravu lékařů v potřebných odbornostech."
      ]
    },
    {
      "headline": "Sociální služby a prevence kriminality",
      "copy": "Vyspělost společnosti se hodnotí podle toho, jak se stará o lidi, kteří se o sebe sami postarat nemohou. Budeme proto pomáhat především těm, kteří si naši pomoc zaslouží: rodinám s malými dětmi a zejména matkám samoživitelkám, lidem se zdravotním postižením a seniorům. Speciálně se zaměříme na podporu hospicové péče s využitím zkušeností z jiných krajů, kde je tato mimořádně potřebná služba mnohem rozvinutější.",
      "list": [
        "Zajistíme dostupnost a účelný rozvoj sítě sociálních služeb, jejich dlouhodobou finanční udržitelnost na základě reflexe potřeb občanů kraje,",
        "zpracujeme a aktualizujeme plány sociálních služeb pro potřeby občanů kraje,",
        "budeme spolupracovat s poskytovateli služeb, obcemi a obecními úřady obcí s rozšířenou působností v procesu plánování sociálních služeb,",
        "budeme pokračovat v transformaci a humanizaci ústavních pobytových služeb s cílem zkvalitnění životních podmínek uživatelů,",
        "zaměříme se na realizaci koncepce rodinné politiky na území kraje, podpoříme rozvoj mezigeneračního soužití,",
        "budeme naplňovat krajský plán vyrovnávání příležitostí pro osoby se zdravotním postižením,",
        "podpoříme aktivity v sociální oblasti prostřednictvím dotačních programů kraje,",
        "podpoříme komunitní občanské aktivity i odborné profesionální projekty,",
        "podpoříme programy včasné prevence, rodinné a vztahové poradenství,",
        "podpoříme spokojený život seniorů a znevýhodněných osob v jejich přirozeném prostředí,",
        "budeme pokračovat v opravách a modernizaci krajských zařízení sociálních služeb."
      ]
    },
    {
      "headline": "Cestovní ruch",
      "copy": "Náš kraj je plný přírodního bohatství, historických skvostů i rozvinutých lázeňských služeb, a proto je cestovní ruch zásadní příležitostí pro rozvoj mikroregionů, kde se lidé nemohou spolehnout na zaměstnání ve velkých průmyslových firmách. Na rozdíl od minulosti budeme tento potenciál promyšleně využívat, například marketingovou podporou vícedenní turistiky a lázeňství.",
      "list": [
        "Rozvineme intenzivní spolupráci s agenturou CzechTourism a Ministerstvem pro místní rozvoj při propagaci Olomouckého kraje,",
        "rozvineme spolupráci se sousedními kraji a zahraničními partnery,",
        "podpoříme činnost turistických informačních center na území kraje,",
        "podpoříme lázeňskou, kongresovou, incentivní, filmovou a církevní turistiku v rámci kraje,",
        "zajistíme další rozvoj projektu Olomouc region Card,",
        "podpoříme obnovu, údržbu a úpravu turistických, cykloturistických a lyžařských běžeckých tras včetně údržby a obnovy jejich značení,",
        "podpoříme studijní obory středních škol pro rozvoj cestovního ruchu."
      ]
    },
    {
      "headline": "Regionální rozvoj a rozvoj venkova, podpora podnikání",
      "copy": "Občané kraje musí mít srovnatelnou životní úroveň, ať bydlí v centru Olomouce nebo v malé obci u hranic s Polskem. Zaměříme se na podporu aktivit, jejichž smyslem bude zastavit vylidňování venkova. Našim cílem je vyrovnávání ekonomických a sociálních rozdílů mezi jednotlivými částmi kraje a posílení pozice našeho regionu v rámci celorepublikového srovnání. Prioritou je podpora všech veřejných i podnikatelských projektů zaměřených na rozvoj kraje a smysluplné využívání evropských a národních dotací.",
      "list": [
        "Podpoříme všechny rozvojové veřejné a podnikatelské projekty zaměřené na rozvoj kraje,",
        "podpoříme priority Olomouckého kraje na regionální, národní a evropské úrovni,",
        "v rámci fondů EU v programovém období 2014–2020 budeme ve spolupráci s územními partnery usilovat o maximální zacílení podpory na potřeby kraje,",
        "zajistíme pravidelnou aktualizaci Zásad územního rozvoje Olomouckého kraje,",
        "podpoříme tvorbu a aktualizaci územních plánů měst a obcí,",
        "podpoříme opatření k zapojení dlouhodobě nezaměstnaných do pracovního procesu,",
        "podpoříme opatření vedoucí k získávání pracovních sil v oblastech, kde tyto síly chybí,",
        "poskytneme servis domácím a zahraničním investorům na území kraje,",
        "rozvineme spolupráci se zástupci hospodářských komor, malých, středních i velkých firem a jejich svazů, s vysokými školami a vědeckými a výzkumnými pracovišti,",
        "budeme aktivně propagovat kraj, města, obce a podnikatele na trhu investičních příležitostí,",
        "podpoříme rozvoj strategické průmyslové zóny Přerov-Bochoř,",
        "zlepšíme dopravní obslužnost a propustnost v kraji zejména v oblastech s nadprůměrnou nezaměstnaností,",
        "zajistíme vyšší úroveň spolupráce podnikatelských subjektů a škol pro dosažení souladu potřeb na trhu práce se studijními a učebními obory,",
        "budeme pokračovat v dotačních programech v regionálním rozvoji, zejména Programu obnovy venkova,",
        "podpoříme lokální výrobce zemědělských produktů a kvalitních potravin,",
        "zaměříme se na rozvoj rekreačních krajinných celků a využití jejich potenciálu pro cestovní ruch,",
        "podpoříme obce, mikroregiony, svazky obcí a místní akční skupiny v jejich aktivitách vedoucích ke zvýšení kvality života občanů kraje."
      ]
    },
    {
      "headline": "Životní prostředí, zemědělství ",
      "copy": "Kvalita životního prostředí a venkovského prostoru je nezbytnou podmínkou dalšího rozvoje území kraje. Prvořadou povinností vůči budoucím generacím je snaha o stálé zlepšování stavu přírody, ovzduší, vodních zdrojů a šetrné zemědělství. Stěžejním problémem k řešení je pro nás nakládání s odpady, jehož východisko předpokládá závažná rozhodnutí především o způsobu likvidace zbytkových směsných komunálních odpadů.",
      "list": [
        "Zasadíme se o hospodárné využití povrchových a podzemních vod, zajistíme dodávku pitné vody odběratelům v kvalitě odpovídající stanoveným požadavkům,",
        "podpoříme výstavbu a obnovu vodních děl sloužících protipovodňové ochraně,",
        "zaměříme se na zlepšení kvality ovzduší ve smyslu snižování vzniku škodlivin,",
        "zvýšíme množství odpadních vod likvidovaných v čistírnách, podpoříme výstavbu kanalizací a vodovodů v obcích,",
        "podpoříme likvidaci a třídění komunálních odpadů i bioodpadů s cílem stálého zvyšování podílu tříděného odpadu a jeho následné recyklace,",
        "podpoříme opatření, která budou bránit zemědělskou půdu proti erozivním vlivům,",
        "do územně plánovací dokumentace zapracujeme požadavky ochrany krajiny,",
        "zachováme dotační titul pro vlastníky lesů malého rozsahu na hospodaření a rozvoj lesního majetku,",
        "podpoříme rozvoj rodinných zemědělských farem."
      ]
    },
    {
      "headline": "Kultura a památková péče",
      "copy": "Kultura je projevem vyspělosti regionu a jedním z faktorů kvality života občanů. Naším cílem je tuto kvalitu neustále zvyšovat. Kulturní hodnoty si musí každá společnost chránit, protože prostředky do nich vložené se mnohonásobně vrátí. Vážíme si odkazu našich předků, jednou z priorit kraje proto bude vyřešení umístění sbírkových předmětů krajských muzeí.",
      "list": [
        "Zlepšíme podmínky pro činnost příspěvkových organizací kraje s cílem zvýšit jejich návštěvnost,",
        "dotačními programy podpoříme kulturní aktivity v kraji,",
        "podpoříme tradiční lidovou kulturu a zachování jejích hodnot včetně udělování ocenění Mistr tradiční rukodělné výroby Olomouckého kraje,",
        "budeme pokračovat v rekonstrukci areálu v Čechách pod Kosířem a záchranných pracích na hradě Helfštýn,",
        "budeme pokračovat v udílení Cen Olomouckého kraje za přínos v oblasti kultury,",
        "zaměříme finanční podporu na regionální funkce knihoven a na podporu významných kulturních institucí v kraji,",
        "zaměříme se na vyřešení otázky ukládání sbírkových předmětů krajských muzeí, včetně archeologických sbírek."
      ]
    },
    {
      "headline": "Bezpečnost, ochrana zdraví a majetku občanů",
      "copy": "Bezpečnost obyvatel kraje je pro nás na prvním místě. Nechystáme žádná laciná populistická gesta, ale vzhledem k aktuální mezinárodní situaci musíme být maximálně obezřetní. Důrazně proto odmítáme budování uprchlických center v našem kraji a zároveň požadujeme, aby k přijetí byť jediného migranta musely dát předchozí souhlas kraj a obec. Zároveň zajistíme vyšší podporu všem bezpečnostním a záchranným složkám. Policisté, vojáci, hasiči i záchranáři musí vědět, že se na kraj mohou spolehnout, a zároveň každý občan Olomouckého kraje musí mít jistotu, že se mu v případě ohrožení dostane profesionální pomoci.",
      "list": [
        "Vyhodnotíme hrozby a rizika působící na území kraje a připravenost složek Integrovaného záchranného systému a orgánů krizového řízení,",
        "zajistíme pravidelnou odbornou přípravu složek Integrovaného záchranného systému a orgánů krizového řízení,",
        "podpoříme složky Integrovaného záchranného systému, zajistíme efektivní vybavení těchto složek,",
        "rozvineme přeshraniční spolupráci v oblasti připravenosti na mimořádné události,",
        "podpoříme výchovu a vzdělávání obyvatel kraje v oblasti předcházení mimořádných událostí a krizových situací,",
        "budeme koordinovat a podpoříme zajištění technické vybavenosti jednotek požární ochrany obcí ve spolupráci s Hasičským záchranným sborem Olomouckého kraje a se starosty obcí na území kraje,",
        "vyčleníme finanční prostředky pro řešení mimořádných událostí a krizových situací na území kraje,",
        "podpoříme rozvoj vzdělávání dětí a mládeže v oblasti ochrany člověka při mimořádných událostech,",
        "budeme koordinovat a podporovat zajištění technické vybavenosti jednotek Sborů dobrovolných hasičů obcí a jejich zázemí s využitím krajského a státního rozpočtu ve spolupráci s Hasičským záchranným sborem Olomouckého kraje,",
        "budeme prosazovat zlepšení komunikace a spolupráce mezi Policií ČR a obecními a městskými policiemi na území kraje,",
        "nepodpoříme vznik zařízení pro migranty na území kraje."
      ]
    }
  ]
}
