{
  "title": "Vize 2024 - Nová energie",
  "subtitle": "Koaliční program pro Moravskoslezský kraj",
  "source": "https://www.msk.cz/verejnost/vize.html",
  "coalition": [1, 53, 768],
  "parts": [
    {
      "headline": "Priority a cíle na roky 2017 až 2020 a dopady do roku 2024",
      "parts": [
        "Moravskoslezský kraj úspěšně dokončí hospodářskou transformaci a vrátí se mezi hlavní rozvojové póly České republiky.",
        "Budeme krajem, ve kterém lidé zůstávají nebo kam se vracejí, protože jsou zde příznivé podmínky pro kvalitní život. V centru s pulzující a atraktivní metropolí Ostravou, s mimořádnou koncentrací obyvatel a svébytnou kulturou v pestré paletě měst a obcí kraje, s územím plným udržované zeleně a kvalitního veřejného prostoru, lemovaným malebnými Beskydami a Jeseníky, které jsou rychle a pohodlně přístupné pro obyvatele i návštěvníky kraje.",
        "Jsme kraj, který ctí svou průmyslovou historii a dovede ji zhodnotit chytrým propojením moderních technologií a vzdělaných lidí. Kraj, který nabízí mimořádné příležitosti pro všechny, kteří přiloží ruce, hlavu i srdce ke společnému dílu. Kraj, který nabízí důstojné podmínky pro ty, kteří svou práci pro společnost již odvedli a chtějí si užívat zaslouženého odpočinku.",
        "Kraj, který není na okraji, ale naopak v centru silného, dopravně propojeného a spolupracujícího středoevropského regionu s přilehlými oblastmi Polska a Slovenska.",
        "Tuto novou energii chceme vnést do našeho kraje s následujícím koaličním programem na volební období 2016 až 2020 i s výhledem na další léta."
      ]
    },
    {
      "headline": "Podnikavější a zaměstnanější kraj",
      "copy": "Posuneme se mezi 3 nejlepší kraje v ČR (mimo Prahu) v ekonomické výkonnosti a podnikavosti",
      "list": [
        "Lépe propojíme podnikání s vědou a výzkumem ke zvýšení úspěšnosti našich firem na světových trzích – nabídneme k tomu špičkové Moravskoslezské inovační centrum.",
        "Vytvoříme přívětivé podmínky k rozvoji podnikání, jak pro již fungující firmy, tak pro přicházející investory – rozvineme služby agentury MS Invest.",
        "Zajistíme informace o nabídce a poptávce na trhu práce a jejich využití pro kariérové poradenství i vzdělávání obyvatel – využijeme MS Pakt zaměstnanosti."
      ]
    },
    {
      "headline": "Vzdělanější kraj",
      "copy": "Chceme být nejlepším krajem v řízení kvality vzdělávání a v jeho propojování s praxí.",
      "list": [
        "Zaměříme se na zvyšování kvality a aktuálnosti vzdělávání ve všech školách a vzdělávacích organizacích na území kraje.",
        "Specificky podpoříme rozvoj technického školství a vybudujeme moderní oborová centra pro technické vzdělávání.",
        "Zlepšíme rozvoj dovedností pro život a práci ve 21. století, jako je komunikace v angličtině, podnikavost nebo využívání moderních technologií."
      ]
    },
    {
      "headline": "Kulturnější kraj",
      "copy": "Posílíme image významného kulturního centra v ČR.",
      "list": [
        "Podpoříme obnovu památek a jejich aktivní využívání k rozvoji kultury na celém území kraje.",
        "Zlepšíme podmínky pro kulturní akce, jak tradiční, tak nové.",
        "Využijeme moderní urbanismus k rozvoji území kraje. Postavíme novou Moravskoslezskou vědeckou knihovnu.  "
      ]
    },
    {
      "headline": "Chytřejší kraj",
      "copy": "Budeme lídrem České republiky ve využívání konceptu Smart region pro občany.",
      "list": [
        "Využijeme výhody nových technologií pro zkvalitnění života obyvatel a návštěvníků.",
        "Prosadíme a podpoříme realizaci klíčových staveb a služeb k zajištění kvalitní infrastruktury.",
        "Budeme usilovat o lepší a rychlejší propojení kraje uvnitř i se světem – dopravou i internetem."
      ]
    },
    {
      "headline": "Čistější kraj",
      "copy": "Překonáme image kraje s mimořádně znečištěným ovzduším.",
      "list": [
        "Zasadíme se o snižování emisí na úroveň platných limitů v aglomeraci OV-FM-KA a udržíme kvalitu ovzduší v dalším území.",
        "Snížíme množství biologicky rozložitelných odpadů na skládkách.",
        "Vytvoříme program „Čistý MS kraj“, včetně soutěže „Čistá obec v MS kraji“."
      ]
    },
    {
      "headline": "Atraktivnější kraj",
      "copy": "Získáme pověst místa skvěle vybaveného pro aktivní život obyvatel i jako lákavý turistický cíl.",
      "list": [
        "Podpoříme rozvoj znevýhodněných částí kraje – Karvinska, Bruntálska a Vítkovska.",
        "Lépe využijeme turistický potenciál kraje – rozmanitost krajiny a výhodnou polohu u hranic s Polskem a Slovenskem.",
        "Zlepšíme spolupráci s Ostravou při budování atraktivit nadregionálního významu pro obyvatele i návštěvníky kraje."
      ]
    },
    {
      "headline": "Zdravější kraj",
      "copy": "Posuneme se mezi 3 nejlepší kraje v kvalitě zdravotních služeb a spokojenosti pacientů.",
      "list": [
        "Sjednotíme metody řízení a zajistíme průhledné finanční hospodaření samostatných krajských nemocnic.",
        "Podpoříme inteligentní obměnu lékařské přístrojové techniky a realizaci potřebných investičních akcí.",
        "Budeme usilovat o chytré zdravotnictví – zapojením pacientů do sdílení dat s lékaři k urychlení péče v akutních případech."
      ]
    },
    {
      "headline": "Soudržnější kraj",
      "copy": "Chceme patřit k nejlepším krajům v kvalitě a dostupnosti sociálních služeb pro občany kraje.",
      "list": [
        "Posílíme síť kvalitních sociálních služeb, rychle a efektivně reagujících na měnící se potřeby kraje a jeho obyvatel.",
        "Budeme prosazovat aktivní přístup ke stárnutí s podporou mezigeneračního soužití a dobrovolnictví.",
        "Zavedeme senior pasy a rodinné pasy pro aktivní trávení volného času."
      ]
    },
    {
      "headline": "Bohatší kraj",
      "copy": "Budeme finančně zajištěným krajem s posílenou dynamikou rozvojových investic.",
      "list": [
        "Zabezpečíme odpovědné a transparentní hospodaření s prostředky kraje.",
        "Zajistíme dostatečné zdroje pro spolufinancování užitečných EU projektů.",
        "Budeme usilovat o modernizaci majetku kraje k dosažení provozních úspor."
      ]
    },
    {
      "headline": "Mobilnější kraj",
      "copy": "Budeme dobře propojeným krajem, jehož obyvatelé se i z okrajových částí dostanou do krajského města do hodiny jízdy veřejnou nebo individuální dopravou.",
      "list": [
        "Lépe přizpůsobíme veřejnou dopravu potřebám občanů z hlediska času, místa, cíle i pohodlí.",
        "Vybudujeme inteligentní sítě pro  silnice, od dobíjecích stanic po kapacitní parkoviště u nádraží – chceme chytrou dopravu.",
        "Vytvoříme kultivované podmínky pro cestování vlakem s možností odpočívat nebo pracovat."
      ]
    },
    {
      "headline": "Bezpečnější kraj",
      "copy": "Chceme být bezpečným krajem s velmi dobře fungující bezpečnostní infrastrukturou a výcvikem proti současným i novým bezpečnostním hrozbám.",
      "list": [
        "Vytvoříme program „Bezpečný kraj“, propojující výzkum a vývoj technologií s jejich využitím pro Integrovaný záchranný systém i k posílení branné výchovy.",
        "Budeme pokračovat v budování systému moderních integrovaných výjezdových center i v podpoře dobrovolných hasičů.",
        "Zlepšíme systémy pasivního bezpečí pro občany kraje, se zvláštním ohledem na zvýšení bezpečí seniorů."
      ]
    }
  ]
}
