{
  "title": "Desatero koaliční spolupráce",
  "subtitle": "v zastupitelstvu Plzeňského kraje",
  "source": "https://drive.google.com/file/d/1zJYnIbVLG83kNYmYlf31EUeGFMAKFIme/view",
  "coalition": [7, 53, 1150, 1151],
  "parts": [
    {
      "headline": "Programové závazky",
      "copy": "Plzeňský kraj je jedním z nejkrásnějších a nejrozvinutějších regionů v České republice. Naší cílem pro příští čtyři roky není jen zachování tohoto stavu, ale chceme také přispět k tomu, aby občané Plzeňského kraje měli oprávněné důvody ke stále spokojenějšímu životu.Budeme dbát o zajištění zdravého finančního hospodaření jediného nezadluženého kraje v České republice.Rozvoj Plzeňského kraje budeme na celém jeho území zajišťovat na základě vyváženého a spravedlivého přístupu ke všem krajskou samosprávou spravovaným oblastem.Chceme, aby Plzeňský kraj i jím zřízený úřad, byl občany i návštěvníky Plzeňského krajestále více vnímán jako instituce, která dobře slouží městům, obcím a především lidem v Plzeňském kraji. Chceme ukázat, že samospráva Plzeňského krajedokáže otevřeně komunikovat a přijímat rozhodnutí, která jsou vždy v souladu se zájmem občanů a jejich potřebami."
    },
    {
      "headline": "Hospodaření kraje, transparentní a otevřený kraj",
      "list": [
        "Hospodaření Plzeňského kraje bude postaveno na vyrovnaných rozpočtech a  kraj i jím založené či zřízené organizace budou aktivně využívat finanční zdroje ze státních fondů a programů EU.",
        "Zajistíme přehledný „rozklikávací“ krajský rozpočet a zveřejňování informací o činnosti Zastupitelstva a Rady Plzeňského kraje, krajského úřadu a krajem zřízených či založených organizací. ",
        "Veřejné zakázky budou zveřejňovány centrálně na webových stránkách kraje."
      ]
    },
    {
      "headline": "Doprava",
      "parts": [
        {
          "headline": "Rozvoj komunikační sítě",
          "list": [
            "Zpracujeme a schválíme Koncepci dopravy Plzeňského kraje. ",
            "Zpracujeme analýzu potřebnosti obchvatů na silnicích I. a II. třídy a nutnosti odstranění železničních přejezdů na celém území kraje z hlediska bezpečnosti a intenzity dopravního provozu v dotčeném sídle. Na základě této analýzy stanovíme krajské priority v oblasti budování obchvatů a odstraňování železničních přejezdů na státních silnicích I. třídy a krajských silnicích II. třídy.",
            "Metodicky budeme pomáhat obcím při omezování tranzitu kamionů.",
            "Zaměříme se na přípravu a co nejrychlejší realizaci II. etapy západního obchvatu města Plzně a budeme spolupracovat s ŘSD a městem Plzeň na realizaci východního obchvatu města Plzně.",
            "Plzeňský kraj se zapojí do spolupráce s pozemkovým úřadem a obcemi na pozemkových úpravách z důvodů majetkové přípravy staveb komunikací a cyklostezek.",
            "Navýšíme finanční prostředky na údržbu, opravy a rekonstrukce krajských silnic II. a III. třídy."
          ]
        },
        {
          "headline": "Rozvoj Integrovaného dopravního systému",
          "list": [
            "Rozšíříme Integrovanou dopravu Plzeňska (IDP) na území celého Plzeňského kraje a po projednání se sousedními kraji chceme provázat integrovanou veřejnou dopravu i přes krajské hranice. ",
            "Vyhlásíme nabídková řízení na autobusové dopravce, kteří budou zajišťovat obsluhu jednotlivých oblasti Plzeňského kraje podle zákona 194/2010 Sb. o  veřejných službách v přepravě cestujících.",
            "Ve spolupráci s obcemi zlepšíme dostupnost a kvalitu integrované veřejné dopravy a podpoříme její rozvoj s cílem zajištění lepší návaznosti jednotlivých typů dopravy a zvýšení počtu přepravovaných osob. ",
            "Vybraným skupinám obyvatel od 1. 1. 2018 zlevníme předplatné jízdné ve veřejné integrované dopravě.",
            "Zavedeme standardy veřejné integrované dopravy tak, aby začala fungovat jako smysluplná síť, ve které bude moci každý občan snadno a rychle cestovat z malých obcí do cílové lokality na území Plzeňského kraje.",
            "Ve spolupráci s městem Plzeň budeme rozvíjet integraci veřejné dopravy včetně výstavby nových přestupních uzlů veřejné dopravy v plzeňské aglomeraci, které zlepší vazby mezi osobní železniční dopravou, autobusovou veřejnou linkovou dopravou a plzeňskou MHD v souladu s Plánem dopravní obslužnosti Plzeňského kraje. ",
            "Plzeňský kraj se spolu s městem Plzeň bude nadále podílet na přípravě a  realizaci nového hlavního krajského  přestupního terminálu pro autobusovou veřejnou linkovou dopravu u železniční stanice Plzeň - hlavní nádraží."
          ]
        }
      ]
    },
    {
      "headline": "Školství, sport a výchova mládeže",
      "parts": [
        {
          "headline": "Školství",
          "list": [
            "Podpoříme zachování základních škol v malých obcích. ",
            "Budeme podporovat efektivní strukturu oborů, zejména technické, zemědělské a potravinářské obory na SOŠ a SOU, o které je zájem na trhu práce, včetně podpory formou motivačních stipendií.",
            "Podpoříme modernizace budov a odborného zázemí školských zařízení, včetně zlepšení vybavení SOŠ a SOU (zejména vybavení laboratoří a dílen).",
            "Podpoříme aktivity, které budou směřovat k vybudování dlouhodobých vazeb mezi školami a firmami v Plzeňském kraji a k provázání jednotlivých stupňů vzdělávací soustavy na krajské úrovni. Vytvoříme podmínky pro vznik platformy pro spolupráci ZŠ, SOU, SOŠ a VŠ s Úřadem práce, ČSÚ, RRA PK, hlavními zaměstnavateli, Regionální hospodářskou komorou a Agrární komorou. ",
            "Podpoříme zavádění etické výchovy v ZŠ, SOU a SOŠ, občanské vzdělávání a výchovu k aktivnímu občanství.",
            "Podpoříme zlepšení kvality výuky cizích jazyků na středních školách.",
            "Ve spolupráci s městem Plzeň budeme realizovat projekt Smart Region, s využitím aplikace Plzeňské karty v zařízeních Plzeňského kraje zejména ve školských zařízeních a prověříme možnost zavedení slevového systému v dalších zařízeních.",
            "Na základě analýzy prověříme možnosti zvyšování kapacit všeobecného středního školství.",
            "Ve školách zřizovaných Plzeňským krajem budeme prosazovat kvalitní stravu, v maximální míře založenou na kvalitních lokálních potravinách. ",
            "Budeme usilovat o využití prostředků z fondů Ministerstva školství, mládeže a tělovýchovy na financování obědů ve školách pro děti z rodin v hmotné nouzi."

          ]
        },
        {
          "headline": "Sport",
          "list": [
            "Vhodným nastavením grantových podmínek podpoříme pohybové aktivity dětí, mládeže ve sportovních klubech a spolcích. ",
            "Při udílení podpory sportovním klubům a spolkům se zaměříme na nejmladší generaci, abychom ji pro zdravý životní styl získávali již od dětství. ",
            "Větší pozornost budeme věnovat hendikepovaným sportovcům.  ",
            "Budeme spolupracovat na vzniku a podpoře sportovních akademií. ",
            "Budeme podporovat činnost trenérů a všech dobrovolníků, kteří věnují čas sportujícím dětem."

          ]
        },
        {
          "headline": "Výchova mládeže",
          "list": [
            "Budeme podporovat nestátní školská zařízení včetně škol s alternativními vzdělávacími programy, jako jsou např. dětské skupiny a lesní školky. ",
            "Vytvoříme podmínky pro udělování stipendií pro talentované děti..  ",
            "Zvýšíme podporu školských zařízení a neziskových organizací, které se dlouhodobě a systematicky věnují výchově dětí a mládeže. ",
            "Podpoříme mimoškolní výchovu, zejména zapojení činnost dětí ze sociálně slabých rodin. "
          ]
        }
      ]
    },
    {
      "headline": "Sociální služby a podpora péče v rodinách",
      "list": [
        "Kraj se jako organizátor sociální sítě stane garantem sociálního systému, který zajistí dostupnost sociálních služeb pro sociálně potřebné občany, proto zapojíme zástupců samospráv obcí s rozšířenou působností, poskytovatele a uživatele sociálních služeb do vyjednávání o kapacitách služeb, které budou zahrnuty do Střednědobého plánu sociálních služeb na území Plzeňského kraje.",
        "Podpoříme vytváření trvalého mezigeneračního dialogu.",
        "Budeme podporovat sociální podnikání, které umožní hendikepovaným nebo sociálně vyloučeným obyvatelům kraje získat pravidelný příjem z práce.",
        "Podpoříme projekty domácí péče o seniory (pečovatelské služby a osobní asistence v rodinách ohrožených sociálním vyloučením). Podporu zaměříme také na neziskové organizace pracující s dětmi a mládeží. ",
        "Podpoříme výstavbu dostupného obecního sociálního bydlení pro občany v bytové nouzi, pro mladé rodiny s dětmi a osamělé matky s dětmi.",
        "Vytvoříme podmínky pro rozšíření kapacit v domovech s pečovatelskou službou.",
        "Podpoříme rozšíření kapacit domovů se zvláštním režimem."
      ]
    },
    {
      "headline": "Zdravotnictví",
      "list": [
        "Zachováme a nebudeme privatizovat či pronajímat krajská zdravotnická zařízení. ",
        "Zachováme stávající počet zdravotnických zařízení v majetku Plzeňského kraje a vyhodnotíme současnou situaci v těchto nemocnicích z hlediska kvality a rozsahu poskytované péče. ",
        "Stanovíme podmínky pro poskytování dotací na služby obecného hospodářského zájmu zdravotnickým zařízením tak, aby byly spravedlivé a nediskriminační.",
        "Budeme podporovat rozšiřování hospicové péče.",
        "Vytvoříme podmínky pro spolupráci mezi krajskými nemocnicemi a zařízeními lázeňské péče na území kraje.",
        "Budeme analyzovat dojezdové časy záchranné služby pro všechny oblasti kraje a na základě této analýzy chceme rozšiřovat síť stanic záchranné služby. Jedním z rozhodujících kritérií bude zajištění dostupnosti zdravotnických služeb.   ",
        "Chceme zlepšit dostupnost lékařské služby první pomoci (LSPP) na území kraje a smluvně zajistit chirurgickou pohotovost v okrajových oblastech kraje. ",
        "Chceme zavést nonstop dostupnost základních léků v krajských nemocnicích.  ",
        "Zaměříme se na udržení kvalitních lékařů, zdravotních sester a ostatního zdravotnického personálu v krajských nemocnicích. ",
        "V oblasti řízení krajských nemocnic:",
        "budeme konsolidovat způsob jejich řízení,",
        "chceme dosáhnout úspor realizací společných nákupů v nejvyšší možné míře ",
        "chceme centralizovat agendu vůči zdravotním pojišťovnám při vyjednávání o úhradách služeb zdravotnických zařízením, ",
        "ve spolupráci s expertním týmem zajistíme realizaci výše uvedených opatření. "
      ]
    },
    {
      "headline": "Kultura a památková péče",
      "list": [
        "Budeme usilovat o vytvoření a schválení Koncepce podpory kultury v Plzeňském kraji. ",
        "Systematicky podpoříme činnost krajských muzeí, galerií i krajem zřízené Studijní a vědecké knihovny.",
        "Vyvineme maximální úsilí na získání vícezdrojového financování pro výstavbu výstavních a depozitních prostor pro Západočeskou galerii v Plzni.",
        "Zvýšíme finanční podporu obnovy kulturních památek a objektů v památkových zónách a rezervacích na území kraje.",
        "Podpoříme vybrané projekty vytvořené společností Plzeň 2015, zejména program Západočeské baroko, jako odkaz projektu Plzeň – Evropské hlavní město kultury 2015. "
      ]
    },
    {
      "headline": "Regionální rozvoj a životní prostředí",
      "list": [
        "Udržíme Program stabilizace a rozvoje venkova ve stávajícím rozsahu.",
        "Poskytneme urbanistický a architektonický poradenský servis obcím. ",
        "Budeme usilovat o to, aby na Šumavě byla vytvořena rovnováha mezi ochranou přírody, potřebami jejích obyvatel a potřebami turistického ruchu.",
        "Podpoříme projekty, které uspoří energii a provozní náklady v budovách a areálech Plzeňským krajem zřizovaných školských zařízeních, zdravotnických a sociálních zařízeních, kulturních institucích a dalších zařízeních kraje (např. společný nákup energií a stavební úpravy budov). Prosadíme provedení energetických auditů v těchto objektech a důslednou realizaci jejich doporučení.",
        "Pozemkové úpravy vnímáme jako nástroj, jak zlepšit kvalitu pitné vody i protipovodňovou ochranu obcí i občanů. Chceme, aby Plzeňský kraj ve spolupráci s obcemi inicioval projednání, projekční přípravu i realizaci pozemkových úprav, zejména podél vodárenských toků.",
        "Podpoříme projekty, které zlepší kvalitu vody v rekreační vodní nádrži Hracholusky a v dalších vodních nádržích. ",
        "Budeme respektovat stanovisko dotčených obcí při rozhodování o umístění úložiště nebezpečných nebo jaderných odpadů na území Plzeňského kraje. Pro vyjádření samosprávy kraje bude vždy klíčové stanovisko dotčených obcí.",
        "Zaměříme se na podporu budování obecních kanalizací a čistíren odpadních vod.",
        "Výrazněji podpoříme revitalizaci vodních toků, rybníků a mokřadů. ",
        "Podpoříme protierozní ochranu krajiny a zvýšení jímání a využití dešťových vod.",
        "Podpoříme obce při přípravě a budování protipovodňových opatření. "
      ]
    },
    {
      "headline": "Podpora podnikání",
      "list": [
        "Další rozvoj prosperity Plzeňského kraje založíme na znalostní ekonomice a na spolupráci a podpoře společných projektů s fakultami ZČU, Lékařskou fakultou Univerzity Karlovy a na spolupráci s neziskovými organizacemi při spolufinancování projektů podávaných do strukturálních fondů EU.",
        "Vytvoříme podmínky pro projekty v oblasti výroby s vysokou přidanou hodnotou, podpoříme příchod výzkumných a vývojových center. ",
        "Budeme rozvíjet stávající spolupráci s Regionální hospodářskou komorou a Agrární komorou. Podpoříme místní zemědělce zásobující region kvalitními místními potravinami. Podpoříme jejich spolupráci a propagaci a nabídku jejich produktů, včetně vybudování krajské tržnice.",
        "Podpoříme zejména začínající malé a střední podnikatele a živnostníky cíleným grantovým systémem a ekonomickým a právním poradenstvím. Významným kritériem pro získání podpory bude skutečnost, zda jejich činnost podporuje další rozvoj venkova."

      ]
    },
    {
      "headline": "Bezpečnost a záchranný systém",
      "list": [
        "Dokončíme audit národní bezpečnosti, na jehož základě pro Plzeňský kraj stanovíme priority a postupy proti nejrůznějším bezpečnostním rizikům. ",
        "Budeme nadále systematicky podporovat krajský Integrovaný záchranný systém a sbory dobrovolných hasičů.",
        "Ve spolupráci s odbornými partnery zkvalitníme poradenskou pomoc pro občany v tíživé životní situaci způsobené například exekucemi a dluhy.",
        "Zajistíme pokračování programu Bezpečný kraj."
      ]
    },
    {
      "headline": "Cestovní ruch",
      "list": [
        "Chceme provázat propagaci Plzeňského kraje s propagací města Plzně v oblasti tuzemského i zahraničního cestovního ruchu.",
        "V rámci Plzeňského kraje budeme podporovat propojení systému cyklostezek a vybudování cyklistického areálu jednostopých stezek pro horská kola. ",
        "Podpoříme rozvoj turistického ruchu nejen v atraktivních lokalitách Plzeňského kraje, jako je Šumava, ale i v dosud turisticky méně exponovaných oblastech. ",
        "Budeme spolupracovat s městem Plzní na přípravě vybudování akvaparku.  ",
        "Ve spolupráci s obcemi budeme nadále prezentovat Plzeňský kraj jako atraktivní turistickou a lázeňskou destinaci s významným kulturně-historickým dědictvím."
      ]
    }
  ]
}
