{
  "title": "Programové prohlášení",
  "subtitle": "rady Královéhradeckého kraje",
  "source": "http://www.kr-kralovehradecky.cz/assets/kraj-volene-organy/rada/Programove-prohlaseni-Rady-KHK_2016-2020_.pdf",
  "coalition": [7, 53, 721, 1142, 1153],
  "parts": [
    {
      "headline": "Preambule",
      "copy": "Programové prohlášení Rady Královéhradeckého kraje vychází z koaliční smlouvy uzavřené dne 24. října 2016 a vymezuje základní směry pro činnost rady kraje složené ze zástupců koalice volebních stran ČSSD, ODS, Koalice pro KHK, STAN a Východočeši a TOP 09. Naším cílem je otevřený, efektivně a odpovědně hospodařící kraj, který usiluje o všestranný rozvoj celého svého území a je vstřícný ke svým občanům, samosprávám obcí a měst, podnikatelskému i neziskovému sektoru."
    },
    {
      "headline": "Krizové řízení, zahraniční vztahy, věda, výzkum a inovace",
      "parts": [
        {
          "headline": "Bezpečnost a krizové řízení ",
          "list": [
            "Podpoříme integrovaný záchranný systém kraje a jeho jednotlivé složky s cílem zabezpečení dostatečného rozsahu a dostupnosti všech jeho součástí. Integrovaný záchranný systém považujeme za nepřetržitou fungující službu občanům, kteří se ocitli v ohrožení svého života, zdraví či majetku.",
            "Budeme nadále podporovat jednotky sboru dobrovolných hasičů v kraji.",
            "Podpoříme rozvoj připravenosti kraje na krizové situace včetně živelných událostí. "
          ]
        },
        {
          "headline": "Oblast zahraničních vztahů",
          "list": [
            "V oblasti zahraničních vztahů je naším cílem prohlubovat spolupráci s partnerskými regiony v souladu s praktickými dopady pro rozvoj všech oblastí života v kraji. V rámci přeshraniční spolupráce vnímáme jako potřebné nadále rozvíjet úzkou spolupráci s Dolnoslezským vojvodstvím. Pro další rozšiřování spolupráce s evropskými regiony vnímáme jako důležité, aby tyto vazby nesly i efekty rozvoje pro instituce působící v našem regionu"
          ]
        },
        {
          "headline": "Oblast vědy, výzkumu a inovací",
          "list": [
            "V oblasti vědy, výzkumu a inovací je naším cílem zintenzivnit spolupráci výzkumné sféry v oblasti základního i aplikovaného výzkumu se zaměstnavateli a představiteli komerční sféry.",
            "Budeme podporovat rozšiřování vědeckovýzkumných kapacit a specializaci jednotlivých vědeckovýzkumných organizací v souvislosti s rozvojem regionu. Pro další rozvoj kraje vnímáme jako nutné intenzivně komunikovat s vysokými školami, které mají sídlo fakult v našem kraji. Budeme podporovat spolupráci středních škol, vysokých škol a výzkumných institucí, i s ohledem na talentované studenty."
          ]
        }
      ]
    },
    {
      "headline": "Doprava a silniční hospodářství",
      "parts": [
        {
          "headline": "Rozvoj dopravní infrastruktury",
          "list": [
            "Stavby dálnic D11 a D 35 a další potřebné modernizace silnic I. třídy jsou pro náš kraj naprosto klíčové, a i proto považujeme za absolutní prioritu nastavit fungující partnerství kraje s Ředitelstvím silnic a dálnic s cílem společně pracovat na rozvoji krajské dopravní infrastruktury. Pomůžeme s výkupy pozemků a budeme spolupracovat s dotčenými obcemi při jednáních se státem o podmínkách výstavby v jednotlivých lokalitách.",
            "Vedení kraje musí především zajistit opravy a modernizaci silnic II. a III. třídy. Zajistíme, aby se co nejvíce peněz investovalo z národních a nadnárodních zdrojů v dopravních stavbách zaměřených na komplexní rekonstrukce silnic. "
          ]
        },
        {
          "headline": "Údržba krajských silnic",
          "list": [
            "Musíme najít dost finančních prostředků z krajského rozpočtu na potřebné opravy povrchu silnic a nesmíme zapomenout i na běžnou silniční údržbu. Důležitý je systémový rozvoj dopravní infrastruktury v celém regionu, proto budeme nadále podporovat opravy obecních silnic.",
            "Naprosto klíčové je správné fungování Správy silnic Královéhradeckého kraje a Správy a údržby silnic Královéhradeckého kraje především s ohledem na schopnost připravit jednotlivé úseky silnic k rekonstrukcím popřípadě potřebným opravám.",
            "Zároveň chceme, aby byla kvalitativně na vyšší úrovni zajištěna letní a zimní údržba silnic, správa krajského majetku v silničním hospodářství a akceschopnost kraje při řešení dopravně bezpečnostních podmínek pro provoz na silnicích Královéhradeckého kraje."
          ]
        },
        {
          "headline": "Dopravní obslužnost",
          "list": [
            "Zajistíme dopravní obslužnost v kraji důvěryhodnými tendry na potřebnou regionální autobusovou a drážní dopravu. Nejde jenom o rozsah a kvalitu poptávané dopravní obslužnosti v celém regionu. Důležité jsou i odpovídající ekonomické a organizační podmínky pro zajištění kvalitních služeb v dopravě.",
           "Zaměříme se i na optimalizaci veřejné dopravy s cílem nabídnout časově a trasově výhodnější plošnou obsluhu obyvatelům a obcím. Chceme zvýšit i funkčnost řízení krajské dopravní obslužnosti například ve spolupráci s městem Hradec Králové a sousedním Pardubickým krajem.",
           "Budeme podporovatzavádění nových technologií v dopravě a usilovat o ekologizaci hromadné autobusové dopravy zaváděním alternativních pohonů elektro nebo CNG"
          ]
        }
      ]
    },
    {
      "headline": "Sociální oblast, senioři",
      "copy": "Chceme vytvořit sociálně bezpečný region. Občané v obtížné životnísituaci nezůstanou bez pomoci – je to plná odpovědnost kraje. Udržení občanů v jejich přirozeném prostředí je důležité pro kvalitu života a tomu bude odpovídat i rozložení jednotlivých typů sociálních služeb v rámci krajské sítě. Důležitými partnery v zajištění tohoto úkolu jsou pro nás obce a neziskové organizace. Proto vytvoříme srovnatelné podmínky pro jejich práci.",
      "parts": [
        {
          "headline": "Bezpečné zázemí pro seniory a pro lidi v nepříznivé životnísituaci",
          "list": [
            "doplníme a rozšíříme síťsociálních služeb v kraji v oblastech s nedostatečným pokrytím",
            "zajistíme rovné podmínky pro poskytovatele sociálních služeb zařazených do sítě sociálních služeb bez ohledu na zřizovatele (neziskové,státní, krajské a obecní organizace)",
            "zprůhledníme platby ze strany zdravotních pojišťoven v sociálních zařízeních",
            "zlepšíme dostupnost terénních služeb pro seniory",
            "zvýšíme kapacitu a dostupnost domovinek",
            "zvýšíme kapacity zařízení pro osoby s Alzheimerovou nemocí a osoby v terminálním stádiu života",
            "zlepšíme dostupnost domácí hospicové péče",
            "zvýšíme dostupnost služeb pro osoby s postižením, které umožňují život v běžné komunitě (podporované a chráněné bydlení)",
            "zvýšíme kapacitu aktivizačních služeb pro rodiny",
            "budeme podporovat náhradní rodinnou péči",
            "zachováme stávající kapacitu pobytových služeb pro osoby bez přístřeší",
            "posílíme možnosti přechodného ubytování v době zvýšené poptávky v zimním období",
            "zaměříme svoji pozornost na prevenci drogové závislosti a gamblerství a na ochranu seniorů proti šmejdům",
            "budeme podporovat projekt Senior pasy",
            "zlepšíme povědomí o dostupné pomoci v obtížných životních situacích"
          ]
        },
        {
          "headline": "Rodina – naše budoucnoststojí na dobré rodině",
          "list": [
           "podporujeme činnost rodinných a mateřských center",
           "budeme podporovat projekt Rodinné pasy",
           "podpoříme maminky navracejícíse do zaměstnání",
           "podpoříme tzv. „třígenerační“ rodinu",
           "podporujeme zkrácené nebo sdílené úvazky pro ženy v krajských institucích, včetně práce z domu",
           "v krajských zařízeních nabídneme zvýhodněné ceny volnočasových aktivit pro rodiny s dětmi a pro seniory",
           "etické vzdělávání"
          ]
        },
        {
          "headline": "Investice",
          "list": [
            "podpora výstavby hospice v Hradci Králové a nízkokapacitního sociálního zařízení v Rychnově nad Kněžnou",
            "přestavba Domova U Biřičky",
            "transformace Domova na Stříbrném Vrchu v Rokytnici v Orlických horách a ÚSP Kvasiny (výstavba dvou objektů v lokalitách Kostelec nad Orlicí, dvou objektů v Častolovicích a objektu v Týništi nad Orlicí)",
            "rekonstrukce Domova důchodců Černožice, hlavního objektu v Barevných domkách Hajnice, Domova důchodců Pilníkov"
          ]
        }
      ]
    },
    {
      "headline": "Zdravotnictví",
      "copy": "Zdravotnictví je důležitou a citlivě vnímanou veřejnou službou. Naším cílem je, aby zdravotnické služby a zařízení v kraji byly efektivní s potřebnou kvalitou a odborností a optimálně dosažitelné pro všechny občany našeho kraje. Pro hodnotnou zdravotní péči v Královéhradeckém kraji se ve volebním období 2016 – 2020 zaměříme na tyto oblasti:",
      "parts": [
        {
          "headline": "Efektivita systému poskytovatelů zdravotnických služeb v kraji",
          "list": [
            "Budeme prosazovat maximální hospodárnost v nákupech služeb, zdravotního materiálu, přístrojového vybavení, energií, léků a ostatních materiálů pro krajská zdravotnická zařízení. Za důležitou považujeme intenzivní a otevřenou komunikaci ze strany vedení kraje i vedení našich krajských zdravotních zařízení ve vztahu k našemu zdravotnímu a lékařskému personálu."
          ]
        },
        {
          "headline": "",
          "list": [
            "Budeme se zabývat personální politikou, pracovními a finančními podmínkami zaměstnanců v našich krajských zařízeních a z toho vyplývajícími nezbytnými organizačními a personálními změnami, které povedou ke stabilizaci lékařů a zdravotnických pracovníků.",
            "Nedílnou součástí bude i nadále podpora mladých začínajících lékařů, kteří budou působit na území Královéhradeckého kraje."
          ]
        },
        {
          "headline": "Modernizace nemocnic a léčeben dlouhodobě nemocných",
          "list": [
            "Prioritou je urychlená modernizace Oblastní nemocnice Náchod. Dále budeme usilovat o opravy areálů léčeben dlouhodobě nemocných, které jsou několik let opomíjené. Zajistíme tak důstojná a moderní zařízení s odpovídající kvalitou zdravotní péče."
          ]
        },
        {
          "headline": "Podpora dotační politiky",
          "list": [
            "Naše podpora bude směrována na maximální využití dotačních programů z prostředků EU ve prospěch přístrojového vybavení nemocnic a modernizaci krajských zdravotnických organizací."
          ]
        },
        {
          "headline": "Nastavení účastnických vztahů s Fakultní nemocnicí Hradec Králové",
          "list": [
            "Pro lepší funkčnost poskytování zdravotních služeb zavedeme pravidelnou komunikaci a nastavíme vzájemnou spolupráci s Fakultní nemocnicí Hradec Králové s cílem nastavení optimálních a vzájemně vyvážených podmínek."
          ]
        }
      ]
    },
    {
      "headline": "Školství, kultura a sport",
      "copy": "Oblast školství není jednoduchou kapitolou, protože i přes dříve provedená opatření stále přebývá nabídka středoškolského vzdělávání. Podle odhadů se v budoucnu již nepodaří naplnit 25 % volných míst na středních školách.",
      "parts": [
        {
          "headline": "Síť škol a oborová skladba",
          "list": [
            "Nastavenísítě našich středních škol musí reagovat nejen na výše uvedenou skutečnost. Jediným kritériem změny by však neměla být pouze ekonomika a velikost škol, ale především zlepšení kvality vzdělávání. Nejen studenty, ale i učitele by měla výuka bavit. Hlavní roli musí sehrát i ředitel školy, který by měl využít své pozice a postarat se o dobré manažerské řízení školy.",
            "Musíme nastavit změnu oborové struktury odborných škol i dostupnou síť všeobecného vzdělávání. Odborné školy musí reagovat na poptávku trhu a být úzce provázány s praxí. Vzdělání musí reflektovat měnící se svět a naše okolí. Případné změny ve školské síti vždy řádně projednáme s vedením škol, samosprávami a dalšími aktéry v daném území. Nezastupitelnou součástí vzdělávání zůstanou školy speciální, posílit musíme školská poradenská zařízení, a také více propojit neformální vzdělávání se školami, dát prostor digitálnímu vzdělávání."
          ]
        },
        {
          "headline": "Podpora sportu",
          "list": [
            "Naše děti potřebujeme fyzicky rozhýbat. Podpoříme rozvoj pohybové gramotnosti ve školách i v rámci volnočasových aktivit, a to i pro rodiče a seniory.",
            "Prioritou kraje zůstane podpora sportovních oddílů a klubů, které náš region reprezentují v národním a mezinárodním měřítku"
          ]
        },
        {
          "headline": "Kultura a památková péče",
          "list": [
            "Oblast kultury se dočká finančního posílení. Vytvoříme novou koncepci rozvoje kultury a péče o památky.",
            "Vedle podpory muzeí, galerií a knihoven se zaměříme na podporu živé kultury. Naším cílem budou obce a města s živou kulturou.",
            "U investic kraje využijeme architektonické soutěže, a také instalaci děl současného výtvarného umění. Edukativní nabídku kulturních institucí více provážeme s mateřskými, základními a středními školami a s univerzitou. Samozřejmostí je pokračování v nastavených investičních projektech, které pro školská a kulturní zařízení využijí evropské prostředky."
          ]
        },
        {
          "headline": "V neposlední řadě zřídíme pozici tlumočníka českého znakového jazyka."
        }
      ]
    },
    {
      "headline": "Regionální rozvoj, cestovní ruch a územní plánování",
      "parts": [
        {
          "headline": "Oblast regionálního rozvoje",
          "list": [
            "V oblasti regionálního rozvoje budeme usilovat o vyvážený a trvale udržitelní rozvoj celého území s citlivým respektem k jeho rozmanitosti. Samozřejmostí musí být komunikace s dalšími aktéry na poli regionálního rozvoje a plnění stanovených cílů ze strategických dokumentů rozvoje kraje. Veškerá opatření v rámci rozvoje cestovního ruchu budou směřovat pro trvalé zajištění značky „Královéhradecký kraj – kvalitní místo pro život“"
          ]
        },
        {
          "headline": "Oblast grantů a dotací",
          "list": [
            "Kraj bude i nadále zajišťovat financování a vyhlašovat své dotační programy jako doposud. Veliká podpora bude patřit projektům, které pokrývají oblasti, kdy není možné využít jiných dotačních titulů. Jedná se především o Program obnovy venkova, který je velkou pomocí při rozvoji menších obcí. Dále bude kraj navazovat na dlouhodobě úspěšné programy česko-polské přeshraniční spolupráce.",
            "Oblast dotačních programů je zajištěna vlastním dotačním portálem a dotační strategií, které i nadále budou stabilním pilířem v rámci administrace a komunikace mezi žadatelem a poskytovatelem dotace"
          ]
        },
        {
          "headline": "Oblast cestovního ruchu",
          "list": [
            "Rozvoj cestovního ruchu na našem území je jako celek klíčovým faktorem regionálního rozvoje. Primárním realizátorem destinačního managementu v kraji jsou destinační managementy sedmi fakticky fungujících oblastí. Jejich efektivní práce je v zájmu kraje a ten bude vytvářet zázemí pro jejich další rozvoj. Tomu budou přizpůsobeny strategické krajské dokumenty.",
            "Pro lepší využití potenciálu cestovního ruchu v rámci ekonomiky jednotlivých oblastí v Královéhradeckém kraji bude nezbytné posílit investice do marketingu regionu. Máme ohromný potenciál pro rozvoj cestovního ruchu a nyní musíme ukázat, že tyto regiony Českého ráje, Broumovska, Hradecka, Kladského pomezí, Krkonoš, Orlických hor, Podorlicka a Podkrkonoší umíme efektivně využít. "
          ]
        },
        {
          "headline": "Oblast územního plánování a stavebního řádu",
          "list": [
            "V období 2016–2020 bude zajištěno vydání první a druhé aktualizace územního plánu kraje – Zásad územního rozvoje Královéhradeckého kraje.",
            "Budou odpovědně vytvořeny kvalitní podmínky pro pořizování územně plánovacích podkladů Královéhradeckého kraje vyhodnocujících stav a budoucí vývoj území Královéhradeckého kraje, zejména se zaměřením na významné investiční záměry celostátního a krajského významu.",
            "Nedílnou součástí efektivního rozvoje územního plánování je zabezpečení provozu portálu Pasport územně plánovacích dokumentací obcí Královéhradeckého kraje, zejména pro potřebu občanů a odborné veřejnosti tak, aby se mohli dálkovým přístupem seznámit s podmínkami možného využití území."
          ]
        }
      ]
    },
    {
      "headline": "Investice a majetek kraje",
      "parts": [
        {
          "headline": "Investiční akce Královéhradeckého kraje",
          "list": [
            "Zavedeme koncepční a systémové řešení zadávání investičních akcí kraje, a to zejména na základě nastavení investičních priorit jednotlivých odborných gescí.",
            "Jednou z hlavních priorit je zahájení výstavby Oblastní nemocnice Náchod.",
            "Zásadně je nutné taktéž rozvíjet průmyslové zóny Vrchlabí-jih a v současné době zejména rychle se rozvíjející průmyslovou zónu Solnice-Kvasiny, v rámci které se zaměříme nejen na komplexní řešení daného území, ale i na doprovodné sociálně-negativní jevy, které se v současné době v dané lokalitě vyskytují.",
            "Mezi zásadní priority řadíme také zajištění maximální transparentnosti výběrových řízení v rámci veřejných zakázek, a to jak zavedením systematiky jejich zadávání, tak i dostupnými technickými prostředky. To vše s cílem dodržení zásad hospodárnosti, zákonnosti, rovného zacházení a zákazu diskriminace"
          ]
        },
        {
          "headline": "Majetek Královéhradeckého kraje a jeho správa",
          "list": [
            "V současné době dochází ke spuštění programového vybavení krajského úřadu k jednotné evidenci majetku kraje, kdy pro nové volební období 2016–2020 bude zapotřebí jeho důsledné otestování a následné uvedení do každodenní praxe.",
            "Dále bude možné navázat na současný stav a přidávat další funkcionality ke zlepšení evidence a nakládání s krajským majetkem tak, aby správa majetku byla maximálně přehledná, efektivní a hospodárná.",
            "Díky zvýšení přehlednosti celkového rozsahu majetku kraje bude dále možné nastavit novou koncepci hospodárného a transparentního využití majetku Královéhradeckého kraje.",
            "Jednou ze základních priorit pro oblast majetkoprávní je taktéž vyřešení vlastnických vztahů k budově krajského úřadu Královéhradeckého kraje, a to nejlépe tak, aby tato budova přešla do majetku Královéhradeckého kraje.",
            "Další prioritou v hospodárném nakládání s majetkem Královéhradeckého kraje je zaměření na energetické úspory v rámci nemovitého majetku, a to jak důslednými kontrolami hospodaření s energiemi, tak využitím nových (tzv. smart) technologií, vedoucích k postupným úsporám v hospodaření s energiemi, které se posléze odrazí i v úsporách rozpočtu Královéhradeckého kraje."
          ]
        }
      ]
    },
    {
      "headline": "Vodní hosporářství, životní prostředí a zemědělství",
      "parts": [
        {
          "headline": "Vodní hospodářství",
          "list": [
            "V rámci svěřené kompetence zvýšíme akcent na oblast vodního hospodářství. Voda je základním předpokladem a součástí života a vyžaduje zvláštní zřetel v zájmu všeho živého.",
            "Chceme, aby na vodu bylo nahlíženo ve všech jejich významech.",
            "Kraj podpoří smysluplné budování veřejných vodovodů a kanalizací v menších sídlech.",
            "Naší ambicí je připravit, projednat a schválit ucelenou politiku samosprávy kraje o vodě."
          ]
        },
        {
          "headline": "Životní prostředí a ekologie",
          "list": [
            "Posílíme vážnost a koncepčnost procesu ekologického vzdělávání intenzivnější spoluprací oblasti životního prostředí a školství. Odborný potenciál a přínosy, které pro kraj mají Správy Krkonošského národního parku, CHKO Broumovsko i CHKO Orlické hory není dosud dostatečně využíván a kraj v tomto směru zvýší své úsilí.",
            "Rostoucí význam ZOO Dvůr Králové dává nové možnosti nejen pro cestovní ruch, ale i pro oblast výchovy, vzdělávání a mezinárodní spolupráce v oblasti výzkumu. Podpora využití tohoto potenciálu je pro kraj významnou prioritou.",
            "Budeme nadále spolupracovat s partnery na racionálním využívání druhotných surovin v odpadovém hospodářství. Podpoříme aktivity vedoucí ke zdokonalování třídění komunálních odpadů a snižování množství odpadu ukládaného skládkováním."
          ]
        },
        {
          "headline": "Zemědělství",
          "list": [
            "Ve spolupráci s odbornými subjekty v zemědělství a potravinářství budeme nadále podporovat prezentaci kvalitních regionálních potravinářských výrobků a významu zemědělské činnosti v různorodosti jich forem.",
            "Hodláme sladit střední odborné vzdělávání pro sektor zemědělství s potřebou zemědělské praxe.",
            "Je zájmem kraje, aby ve své činnosti pokračovaly a rostly spolky a sdružení v oblasti myslivosti, rybářství, včelařství či chovatelství. Proto hodláme společně s nimi hledat formu efektivní pomoci této odborné spolkové činnosti."
          ]
        }
      ]
    },
    {
      "headline": "Hospodaření kraje",
      "parts": [
        {
          "headline": "Zásady hospodaření kraje:",
          "list": [
            "Rozpočet bude schvalován jako přebytkový – formálně i fakticky – a s rezervami. Rozpočet bude vycházet ze stanovených priorit, financovat se musí především krajské úkoly.",
            "V průběhu volebního období zaplatíme dosavadní starší dluhy bankám 449 mil. Kč. Zaplatíme všechny splátky za sídlo kraje, tedy celkem 380 mil. Kč a budova krajského úřadu se pak stane majetkem kraje.",
            "Zatížení rozpočtu kraje cizími zdroji připustíme pouze ve strategických investičních záměrech s prokazatelnou návratností a celokrajskou potřebností.",
            "Posílíme investice na úkor provozu. Získání dotací pro investice je politický úkol nejvyššího řádu.",
            "Provedeme personální a organizační audit krajského úřadu a příspěvkových organizací (kde platíme mzdy) s cílem nalézt a využít jeho rezervy tak, aby plnil své úkoly kvalitně a hospodárně.",
            "Zavedeme jednotný ekonomický systém pro krajský úřad a příspěvkové organizace.",
            "Přepíšeme a zkrátíme rozpočet a dokumentaci ke grantům a dotacím, aby byly obecně srozumitelné, zavedeme tzv. rozklikávací rozpočet.",
            "Pečlivě budeme zveřejňovat informace z orgánů kraje, o organizacích kraje, smlouvách a účetnictví kraje.",
            "Krajské organizace i obce budeme finančně i organizačně podporovat a motivovat k získávání dotací.",
            "Krajské dotace a granty budou férové a otevřeně projednávané, podstatně se projeví míra spoluúčasti příjemce."
          ]
        }
      ]
    }
  ]
}
