{
  "title": "Programové prohlášení",
  "subtitle": "rady Pardubického kraje",
  "source": "https://www.pardubickykraj.cz/viewDocument.aspx?document=40485",
  "coalition": [7, 53, 166, 344],
  "parts": [
    {
      "headline": "Preambule",
      "copy": "Na základě dohod uzavřených po volbách do zastupitelstev krajů v roce 2016 nově ustavení členové rady kraje rozpracovali programové teze koaličních stran, České strany sociálnědemokratické, Koalice pro Pardubický kraj, Občanské demokratické strany a hnutí Starostové a nezávislí, do programového prohlášení na celé volební období. Vědomi si odpovědnosti za svěřené oblasti, cítí se všichni členové kolektivních orgánů koaličních stran vázáni předloženým programem, který by měl být základem čtyřleté spolupráce. "
    },
    {
      "headline": "Činnost samosprávy a bezpečnost",
      "copy": "Společným cílem je učinit Pardubický kraj jedním z nejatraktivnějších a nejbezpečnějších krajů v naší zemi a usilovat o jeho rovnoměrný rozvoj na celém území.",
      "parts": [
        {
          "headline": "Samospráva",
          "list": [
            "Budeme úzce spolupracovat se všemi stranami zvolenými do zastupitelstva kraje.",
            "V důležitých a strategických otázkách kraje bude vedení kraje jednat se všemi předsedy politických klubů zastoupených v zastupitelstvu kraje.",
            "Pravidelně chceme informovat o činnosti krajské samosprávy nejen ve formě výpisu usnesení z jednání zastupitelstva, ale i nad rámec zákonných povinností.",
            "Podpoříme spolupráci s partnerskými regiony v rámci EU – výměnné pobyty pro školní mládež, seznámení s kulturou a životním stylem našich sousedů.",
            "Pravidelně budeme pořádat setkání rady kraje a pracovníků krajského úřadu se starosty obcí a měst, zaměstnavateli a představiteli krajských institucí."
          ]
        },
        {
          "headline": "Bezpečnost a krizové řízení ",
          "list": [
            "Budeme vytvářet odpovídající podmínky a podporovat rozvoj základních složek integrovaného záchranného systému kraje jako nepřetržitě fungující služby občanům pro ochranu jejich života, zdraví a majetku.",
            "Chceme finančně podporovat z vlastního rozpočtu materiálně technické vybavení jednotek sboru dobrovolných hasičů obcí, Sdružení hasičů Čech Moravy a Slezska a nestátní neziskové organizace a občanská sdružení, která doplňují svojí činností profesionální složky integrovaného záchranného systému.",
            "Každý rok prověříme funkčnost systému krizové připravenosti orgánů Pardubického kraje a orgánů obcí k řešení mimořádných událostí, živelních pohrom, technických a technologických havárií a krizových situací.",
            "Budeme naplňovat Krizový fond kraje, určený k přímému řešení mimořádných událostí a krizových situací vzniklých na území kraje. "
          ]
        }
      ]
    },
    {
      "headline": "Finance kraje",
      "copy": "Naším prvořadým zájmem je stabilní, dlouhodobě udržitelné a především zodpovědné hospodaření kraje.",
      "list": [
        "Rozpočet kraje bude sestavován vždy s důrazem na zajištění vlastní činnosti kraje a organizací zřizovaných (založených) krajem a dále investiční politiku.",
        "Zapojení cizích zdrojů připadá do úvahy pouze na reprodukci majetku, investice nebo kofinancování projektů podpořených z fondů EU. Při zpracování záměru podpořeného jakoukoliv dotací budeme velmi důsledně zvažovat a posuzovat spoluúčast kraje, zejména pozdější náklady na provoz dané investiční akce.",
        "Budeme prosazovat systematický tlak na snižování provozních výdajů s maximálním využitím formy centrálních nákupů.",
        "Dotační a grantové programy budou vyhlašovány vždy s ohledem na aktuální rozpočtové možnosti kraje a potřebnost v území."
      ]
    },
    {
      "headline": "Majetek a investice",
      "copy": "Do správy a obnovy majetku Pardubického kraje v celkové hodnotě cca 25 miliard korun zapojíme moderní technologie pro jeho efektivní správu, snižování energetické náročnosti a vyhodnocování potřebnosti investic.",
      "parts": [
        {
          "headline": "Správa majetku kraje ",
          "list": [
            "Zrychlíme postup majetkoprávního vypořádání pozemků zastavěných silnicemi II. a III. třídy mezi Pardubickým krajem a jinými vlastníky a budeme pokračovat v majetkoprávním vypořádání pozemků zastavěných silnicemi mezi krajem, obcemi a státem.",
            "Budeme důsledně vyhodnocovat potřebnost nemovitého majetku kraje, a to i pomocí inventarizace a kontrolní činnosti prováděné na organizacích Pardubického kraje.",
            "Nepotřebný majetek budeme nadále nabízet transparentním způsobem, a to formou výběrových řízení pomocí obálkové metody, prostřednictvím realitních kanceláří, případně veřejnou dražbou.",
            "Pro řízení oprav a investic na nemovitém majetku budeme vycházet z informačního portálu „FAMA +“, který věrohodně vyhodnocuje stav opotřebení všech nemovitostí kraje."
          ]
        },
        {
          "headline": "Energetická politika kraje",
          "list": [
            "Trvale budeme provádět energetický management v rámci certifikace ČSN EN ISO 500001.",
            "Zajistíme vytvoření nové územně energetické koncepce kraje včetně interaktivní mapy a její trvalé aktualizace, budeme koordinovat a zajišťovat investiční akce s cílem zvýšení energetické efektivity (projekty EPC, využití dotačních titulů apod.)",
            "Nákup potřebných energií budeme trvale optimalizovat vzhledem ke světovému vývoji cen a s využitím energetické burzy.",
            "Budeme postupně snižovat energetickou náročnost krajských zařízení, a to i s využitím programu „Zelená úsporám“. "
          ]
        },
        {
          "headline": "Investiční politika",
          "list": [
            "Vytvoříme Program údržby a rozvoje nemovitého majetku Pardubického kraje v jednotlivých oblastech na léta 2017–2020 a s výhledem po roce 2020. Tento  koncepční materiál, který budeme pravidelně aktualizovat, se stane základním řídícím dokumentem krajské investiční činnosti.",
            "Upravíme stávající obchodní podmínky pro dodávku stavebních prací podmínkám nového zákona o veřejných zakázkách tak, aby byly využity všechny možnosti tohoto zákona pro zlepšení procesu zadávání veřejných zakázek a realizace staveb. Budeme průběžně informovat veřejnost o přípravě a realizaci významných investičních akcí Pardubického kraje."
          ]
        },
        {
          "headline": "Stavba roku Pardubického kraje",
          "list": [
            "Zajistíme ve spolupráci s ČKAIT a Svazem podnikatelů ve stavebnictví ČR v letech 2017 a 2019 bienále soutěže Stavba roku Pardubického kraje s cílem podpořit rozvoj dobré architektury i kvalitního stavitelství v regionu."
          ]
        }
      ]
    },
    {
      "headline": "Kultura",
      "copy": "Posílíme oblast kultury a památkové péče, která je důležitou součástí kvality života v kraji, a více ji propojíme s propagací cestovního ruchu v kraji.",
      "parts": [
        {
          "headline": "Kultura",
          "list": [
            "Systémově podpoříme významné kulturní akce i všechny formy živé kultury na území Pardubického kraje s prokazatelným společenským přínosem pro kraj nebo jeho jednotlivé oblasti.",
            "Profesionálním kulturním souborům v kraji posílíme výši podpory a zároveň vyjednáme zvýšení příspěvku krajské knihovně od města Pardubic za plnění funkce městské knihovny v Pardubicích.",
            "Zpřístupníme veřejnosti další prostory pardubického zámku s vyzdvižením jména rodu Pernštejnů a také prostor Příhrádku jako knihovního komunitního centra spojeného se jmény osobností kultury našeho kraje.",
            "Mimopardubická regionální muzea budeme dále více tematicky profilovat (například Regionální muzeum ve Vysokém Mýtě se zaměří na karosářství a techniku).",
            "Využijeme evropských dotací na vybudování nového depozitáře pro Východočeské muzeum a zároveň se budeme intenzivně zabývat řešením uskladnění výrazně ",
            " rostoucího počtu archeologických nálezů na území kraje v souvislosti s výstavbou dálniční a silniční infrastruktury (D35,I/37).",
            "Více otevřeme naše kulturní zařízení veřejnosti, zejména dětem a mládeži a podpoříme zde zřízení bezplatného přístupu k internetu.",
            "Propojíme kulturní cíle na systém propagace cestovního ruchu na území kraje.",
            "Zdroje pro vědu a výzkum budeme získávat zejména k poznání historie kraje a její prezentaci veřejnosti a k diagnostice památek využijeme moderní techniku kraje.",
            "Budeme propagovat tradiční lidové řemeslníky a lidové zvyky na území kraje a oceňovat je v projektu Nositel tradice.",
            "Pro hrad Rychmburk a následně zámek v Bystrém, které postupně přestanou využívat sociální služby, budeme hledat nové optimální využití, které posílí cestovní ruch a pracovní příležitosti v kraji."
          ]
        },
        {
          "headline": "Památková péče",
          "list": [
            "Plně využijeme prostředky Evropské unie a dalších případných zdrojů na obnovu památek v kraji.",
            "Podpoříme zajištění důkladné přípravy na kandidaturu Kulturní krajiny hřebčína v Kladrubech nad Labem do seznamu světového dědictví UNESCO.",
            "Budeme prosazovat významné veřejné dotace na podporu obnovy nejvýznamnějších kulturních památek v Pardubickém kraji, jako jsou například zámek Litomyšl, Kunětická hora a další.",
            "Při opravách kulturních památek a objektů v památkových rezervacích a zónách podpoříme využití tradičních řemesel a technologií i větší spolupráci s Fakultou restaurování Univerzity Pardubice.",
            "Posílíme objem krajských dotací na opravy kulturních památek a také místních drobných historicky hodnotných objektů na území celého kraje a jejich transparentní rozdělování, které zohlední objektivní ukazatele. "
          ]
        }
      ]
    },
    {
      "headline": "Doprava a dopravní obslužnost",
      "copy": "Pardubický kraj je důležitou dopravní spojnicí v České republice. Budeme napomáhat modernizaci této infrastruktury s ohledem na životní prostředí, zatížení měst a obcí a život občanů kraje. Zajistíme efektivní dopravní obslužnost v kraji.",
      "parts": [
        {
          "headline": "Doprava",
          "copy": "",
          "list": [
            "V oblasti drážní dopravy budeme aktivně podporovat dokončení modernizace tratě Hradec Králové – Pardubice – Chrudim s důrazem na postupné zdvoukolejnění úseku Pardubice – Hradec Králové, přestavbu železničního uzlu Česká Třebová a železničního uzlu Pardubice a výstavbu nového úseku trati Ústí nad Orlicí – Choceň.",
            "Zaměříme se na zvýšení bezpečnosti na železničních přejezdech, snížení jejich počtu a na opatření vedoucí ke zvýšení rychlosti na regionálních tratích.",
            "Budeme aktivně podporovat dostavbu nového terminálu za podmínky průhledného financování a rozvoj mezinárodního letiště Pardubice s důrazem na jeho zdravou ekonomiku.",
            "Společně s městem Pardubice prověříme možnost železničního napojení nového terminálu letiště Pardubice. Podpoříme efektivní využití pozemků přiléhajících k letišti, které jsou ve vlastnictví kraje a města Pardubice, pro dobudování odpovídající infrastruktury letiště.",
            "V oblasti vodní dopravy budeme dále podporovat splavnění Labe do Pardubic a zahájení výstavby Stupně Přelouč II s vazbou na vybudování přístavu Pardubice a multimodálního logistického centra v Pardubicích se zohledněním všech ekologických aspektů.",
            "Budeme podporovat další rozvoj multimodálního centra (kontejnerové překladiště) v České Třebové a železniční napojení pro Foxconn s cílem snížit podíl kamionů v kraji.",
            "S ohledem na rostoucí význam turistické lokality Dolní Morava prověříme záměr napojení významné rekreační oblasti železniční dopravou."
          ]
        },
        {
          "headline": "Dopravní obslužnost ",
          "copy": "",
          "list": [
            "Budeme dále podporovat rozvoj hromadné dopravy s cílem dosáhnout vhodnějších návazností mezi jednotlivými druhy doprav a vazeb jednotlivých spojů se zohledněním připomínek místních samospráv tak, aby zvolený systém byl stabilní na delší časové období.",
            "Uskutečníme transparentní výběrová řízení na pokrytí veřejné dopravy v kraji, a tak umožníme zdravou konkurenci jednotlivých poskytovatelů.",
            "Budeme pokračovat v integraci příměstské veřejné dopravy s městskými hromadnými dopravami a to především v krajských městech Pardubice a Hradec Králové.",
            "Vytvoříme jednotný způsob odbavení cestujících ve veřejné dopravě v rámci Pardubického kraje.",
            "Zhodnotíme stávající slevový systém v tarifu IREDO pro školní děti, mládež a seniory nad 70 let věku."
          ]
        },
        {
          "headline": "Dopravní investice a ochrana silnic ",
          "copy": "",
          "list": [
            "V oblasti silniční dopravy budeme aktivně usilovat o realizaci výstavby D35 a obchvat měst na celé trase Opatovice n. L. – Mohelnice včetně regionálních přivaděčů tak, ab byly časově upřednostněny úseky vedoucí kolem hustě obydlených oblastí.",
            "Budeme se zasazovat o pokračování přípravy výstavby D43 a o realizaci obchvatů měs a obcí na silnicích I. tříd.",
            "Při obnově silnic II. a III. třídy budeme maximálně využívat finanční prostředky Evropsk unie a usilovat o zapojení finančních prostředků státu se zapojením vlastních zdroj kraje. Vytvoříme dlouhodobou koncepci modernizace silnic II. a III. třídy včetně časovéh harmonogramu.",
            "V oblasti ochrany silnic II. a III. třídy budeme podporovat vážení nákladních vozidel provedeme na některých úsecích omezení tonáže a zároveň chceme pokračovat  jednáních o zavedení mýtného na vybraných úsecích silnic.",
            "Budeme požadovat, aby stát systémově řešil obnovu silniční sítě v České republic včetně uvolnění zdrojů na krajské komunikace.",
            "Vypracujeme generel dopravy pardubické aglomerace s výhledem do roku 205 s návazností na dopravu v kraji a na vnitrostátní a mezinárodní dopravu. Spolupracova na něm budeme s městem Pardubice, provozovateli pozemní, železniční, letecké i vodn dopravy i strategickými investory na Pardubicku."
          ]
        }
      ]
    },
    {
      "headline": "Školství",
      "copy": "Budeme stabilizovat síť středních škol s cílem zajistit kvalitní nabídku vzdělání ve všech částech Pardubického kraje. Důraz budeme klást na spolupráci se zaměstnavateli a profesními sdruženími",
      "list": [
        "Zaměříme se na zvýšení kvality vzdělávání v technických a přírodovědných oborech. Podpoříme aplikování prvků tzv. \"duálního systému\". Budeme oceňovat a propagovat příklady dobré praxe.",
        "Přizpůsobíme nabídku oborové skladby a počet otevíraných tříd krajských škol požadavkům trhu práce a demografickému vývoji.",
        "Formou prospěchových stipendií podpoříme vzdělávání v oborech žádaných na trhu práce.",
        "Podpoříme rozvoj komunitních škol, které na venkově nabízejí možnost celoživotního profesního i zájmového vzdělávání. Ve spolupráci se zaměstnavateli, vzdělávacími agenturami a školami budeme podporovat projekty na rozvoj celoživotního vzdělávání v kraji jako nutné podmínky pro udržitelnost občanů na trhu práce.",
        "Dále budeme rozvíjet kariérové poradenství ve školách Pardubického kraje, s cílem zvýšit zájem žáků základních škol o studium řemeslných a technických oborů.",
        "Pokračovat bude podpora odborných a přírodovědných soutěží a aktivit (např. TECHNOhrátky, AMAVET, Řemeslo/Skill).",
        "Budeme rozšiřovat funkčnost Školského portálu Pardubického kraje.",
        "Podpoříme školská poradenská zařízení v souvislosti se zaváděním společného vzdělávání.",
        "Zefektivníme provozní náklady krajských škol a školských zařízení v souladu s finanční politikou kraje, budeme naplňovat principy hospodárnosti a účelnosti.",
        "Poskytneme všem školám a školským zařízením odbornou a metodickou pomoc.",
        "Budeme usilovat o zlepšení technického stavu budov škol a školských zařízení a o zvýšení vybavenosti škol se zapojením finančních prostředků z evropských fondů příp. z vlastních zdrojů. "
      ]
    },
    {
      "headline": "Sociální služby",
      "copy": "Sociální systém a služby zaměříme v co největší míře na podporu rodin, seniorů, transformaci pobytových služeb a péče o ohrožené děti. Nadále budeme podporovat neziskový sektor, dobrovolnictví a rozvoj společenské odpovědnosti.",
      "parts": [
        {
          "headline": "Síť sociálních služeb ",
          "list": [
            "Síť sociálních služeb budeme plánovat tak, aby odpovídala potřebám obcí a jejich obyvatel a zajišťovala kvalitu poskytovaných služeb.",
            "Při zajištění sociálních služeb bude naší prioritou, aby jejich uživatelé mohli žít ve svém přirozeném domácím prostředí. Proto pomocí sítě služeb (terénní, ambulantní, a odlehčovací) zajistíme podporu rodinám, pečujícím o své blízké.",
            "Pro uživatele sociálních služeb, kteří potřebují specializovanou pobytovou formu péče, budeme i nadále podporovat domovy pro seniory a domovy se zvláštním režimem a zároveň usilovat o zvyšování kvality poskytované péče. To vše s ohledem na územní proporcionalitu.",
            "Pro osoby se zdravotním postižením budeme vytvářet podmínky pro jejich plnohodnotný život, především v oblasti bydlení, vzdělávání, získávání kompetencí, pracovního uplatnění a náplně volného času. Při realizaci tohoto cíle budeme pokračovat v transformaci pobytových sociálních služeb.",
            "Budeme podporovat odlehčovací služby pro děti, seniory a osoby se zdravotním postižením.",
            "Z rozpočtu kraje zajistíme podporu sociálních služeb s důrazem na stabilitu a provázanost sítě služeb na území celého kraje a budeme usilovat o nastavení víceletého financování.",
            "Při čerpání prostředků z evropských fondů se zaměříme na investice do komunitní péče a na financování vyšší kvality péče osobám se zdravotním postižením a duševním onemocněním, stejně tak i na služby sociální prevence.",
            "Budeme nadále podporovat rozvoj sociálního podnikání, jakožto nástroje pro zaměstnávání osob znevýhodněných na trhu práce a pro zvyšování společenské odpovědnosti firem."
          ]
        },
        {
          "headline": "Podpora rodiny a náhradní rodinné péče",
          "list": [
            "V tomto volebním období zpracujeme koncepci rodinné politiky pro náš kraj.",
            "Zaměříme se na podporu služeb pro seniory a osob pečujících o osoby s handicapem.",
            "Budeme podporovat prorodinné aktivity neziskových organizací a činnosti mateřských center.",
            "Ve spolupráci s dalšími kraji budeme realizovat projekt Rodinné pasy a Senior pasy.",
            "Postupně a systematicky budeme naplňovat jednotlivé Transformační plány dětských domovů a dětských center tak, aby stávající zařízení využila svého potenciálu k posílení sítě potřebných terénních a ambulantních služeb na podporu ohrožených rodin a dětí.",
            "Podpoříme rozvoj pěstounské péče a také rozvoj služeb pro pěstouny a pro rodiny.",
            "Budeme podporovat mezirezortní spolupráci – školství, zdravotnictví a sociální péče – a to především v oblastech vzdělávání, inkluze a náhradní rodinné péče"
          ]
        },
        {
          "headline": "Prevence",
          "list": [
            "Budeme podporovat organizace, které působí v oblasti protidrogové prevence a prevence kriminality.",
            "Podporou bezplatného poradenství, poskytovaného občanskými poradnami a dalšími organizacemi budeme usilovat o snížení počtu zadlužených rodin i jednotlivců.",
            "Dostupnost poradenství a podpůrných služeb pro osoby ohrožené sociálním vyloučením budeme ve spolupráci s obcemi dále rozšiřovat s ohledem na potřeby v území."
          ]
        },
        {
          "headline": "Neziskový sektor ",
          "list": [
            "Budeme rozvíjet a aktivně naplňovat dohodu o spolupráci mezi Pardubickým krajem, Krajskou hospodářskou komorou a Koalicí nevládek Pardubicka.",
            "Velkou pozornost budeme věnovat i nadále podpoře a rozvoji dobrovolnictví.",
            "Budeme pokračovat v realizaci dotační podpory pro neziskové organizace.",
            "Po dobrých zkušenostech budeme dále podporovat rozvoj fundraisingu v neziskovém sektoru, který přinese nové finanční zdroje a naváže komunikaci a spolupráci s firemním sektorem.",
            "Budeme se podílet na vzdělávání v neziskovém sektoru.",
            "Budeme pokračovat ve spoluúčasti na Burze filantropie, jakožto jedinečného inovativního nástroje k podpoře prospěšných projektů neziskových organizací a k rozvoji partnerské spolupráce s firemním sektorem.",
            "Podpoříme činnosti informačního, poradenského a vzdělávacího servisu pro neziskové organizace v Pardubickém kraji."
          ]
        }
      ]
    },
    {
      "headline": "Zdravotnictví",
      "copy": "Chceme zajistit dostupnou a kvalitní zdravotní péči pro občany kraje s perspektivou rozvoje všech zdravotnických zařízení ve vlastnictví kraje. Spolu s jejich managementem budeme hledat cesty ke stabilizaci odborného personálu.",
      "parts": [
        {
          "headline": "Akutní lůžková péče v nemocnici",
          "list": [
            "Předložíme a budeme postupně prosazovat dokument ke koncepčnímu rozvoji NPK, a.s. a jejích nemocnic v oblasti klinické, investiční, ekonomické, personální. Rozvoj nemocnice musí zajistit dostupnou, bezpečnou a efektivní zdravotní péči.",
            "Poskytovaná péče se za celou NPK, a.s. nebude zmenšovat. Zčásti se však změní její skladba v jednotlivých nemocnicích. Zdravotní péče bude zajištěna s ohledem na její potřebnost, dostupnost, kvalitu, rozvoj odborných postupů a zdravotnických technologií.",
            "Proběhne smysluplné sdružení kapacit pracovišť, která nejsou dostatečně využívána nebo odborně zajištěna. Posíleny budou ambulantní složky a jednodenní péče v chirurgických oborech, při navázání úzké spolupráce se zařízeními následné péče.  Zaměříme se na udržení a rozvoj specializovaných center pro léčbu vybraných chorob v NPK, a.s.",
            "Sjednotíme informační systémy a další moderní technologie pro možnost spolupráce jednotlivých zdravotnických zařízení v rámci kraje.",
            "Zabezpečíme postupnou realizaci investic do všech nemocnic v rámci NPK, a.s. Pro investiční rozvoj využijeme disponibilní prostředky Evropské unie, které však v tomto období budou nižší než v minulých letech, jsme proto připraveni zapojit finanční zdroje kraje.",
            "Důraz bude kladen na certifikaci a akreditaci nemocnic v oblasti kvality. Podpoříme program NPK, a.s. s názvem Přátelská nemocnice. "
          ]
        },
        {
          "headline": "Následná péče ",
          "list": [
            "Následnou péči budeme strukturovat a rozvíjet v návaznosti na akutní péči a v souladu s očekávaným demografickým vývojem a společenskými trendy v této oblasti."
          ]
        },
        {
          "headline": "Zdravotnická záchranná služba ",
          "list": [
            "Udržíme celkově vysokou úroveň Zdravotnické záchranné služby Pardubického kraje a dále budeme zlepšovat její materiální a technickou základnu včetně nových výjezdových základen."
          ]
        },
        {
          "headline": "Personální problematika",
          "list": [
            "Na všech základnách a stanovištích Zdravotnické záchranné služby Pardubického kraje budeme usilovat o řešení velmi obtížné personální situace a její stabilizaci.",
            "Podpoříme náborové a motivační programy v personální oblasti, udržení zdravotních týmů v Pardubickém kraji a spoluvytváření podmínek pro jejich stabilizaci a celoživotní odborné vzdělávání.",
            "Pobídkovým systémem pomůžeme řešit nedostatek praktických či dětských lékařů v kraji."
          ]
        }
      ]
    },
    {
      "headline": "Regionální rozvoj, evropské fondy",
      "copy": "Chceme usilovat o vyvážený a udržitelný rozvoj území Pardubického kraje, dbát na snižování rozdílů mezi jednotlivými částmi včetně příhraniční oblasti s Polskem. Při tom budeme spolupracovat s dotčenými městy, obcemi, svazky obcí, místními akčními skupinami a dalšími aktéry regionálního rozvoje a podílet se na jejich podpoře, vzdělávání a prosazování komunitně vedeného místního rozvoje. ",
      "list": [
        "Budeme maximálně využívat Regionální stálou konferenci, která je dalším nástrojem regionálního rozvoje včetně uplatňování principu uzemní dimenze.",
        "Budeme aktivně vyhledávat a využívat veškeré možnosti dotací z evropských fondů a dalších dotačních titulů včetně národních zdrojů pro financování rozvojových projektů kraje i jím zřízených a založených organizací, informace o možnostech evropských a dalších dotací budeme poskytovat také všem dotčeným příjemcům v kraji.",
        "Dle potřeby budeme aktualizovat všechny rozvojové dokumenty kraje a budeme prosazovat zájmy Pardubického kraje při aktualizacích dokumentů Strategie regionálního rozvoje ČR a Politiky územního rozvoje ČR.",
        "Podpoříme urychlení přípravy a realizace důležitých infrastrukturních a liniových projektů na území kraje.",
        "Budeme se aktivně účastnit přípravy příštího programového období 2020+ Evropské unie a nezbytných strategických dokumentů, při tom budeme spolupracovat s ostatními kraji a partnerskými regiony v zahraničí."
      ]
    },
    {
      "headline": "Životní prostředí, zemědělství a venkov",
      "copy": "Jde nám o ochranu životního prostředí jako celku, zaměřenou zejména na předcházení vzniku odpadů, čistotu ovzduší, úrodnost půdy, obnovu lesů a retenci vody v krajině.",
      "parts": [
        {
          "headline": "Vodní hospodářství",
          "list": [
            "Budeme podporovat výstavbu protipovodňových opatření sídelních aglomerací na území Pardubického kraje.",
            "Zasadíme se o důslednou ochranu využitelných a využívaných vodních zdrojů, výstavbu a údržbu vodovodních a kanalizačních sítí, čistíren odpadních vod do 2000 obyvatel.",
            "V oblasti ochrany vod budeme postupně naplňovat schválené plány dílčích povodí.",
            "V souvislosti s hrozícími dopady sucha připravíme podmínky po šetrné hospodaření s vodou a budování zařízení pro záchyt vody v krajině."
          ]
        },
        {
          "headline": "Staré ekologické zátěže ",
          "list": [
            "Účinnou spoluprací se státem, s místními samosprávami napomůžeme odstraňování starých ekologických zátěží na i dalších lokalitách v rámci území Pardubického kraje.",
            "Novým investorům nabídneme krajskou databázi brownfields."
          ]
        },
        {
          "headline": "Odpady, ovzduší",
          "list": [
            "Postupně budeme realizovat Plán odpadového hospodářství Pardubického kraje s důrazem na principy oběhového hospodářství.",
            "Budeme motivovat ke třídění odpadů a zvyšovat stupeň recyklace prostřednictvím spolupráce s kolektivními systémy.",
            "Podpoříme systém sběru a svozu biologicky rozložitelných odpadů a jejich zpracování v kompostárnách a bioplynových stanicích.",
            "Podpoříme projekty, jejichž cílem je snížení emisí znečišťujících látek a prašnosti na území Pardubického kraje.",
            "Budeme podporovat provoz měřících stanic automatického imisního monitoringu.",
            "Nadále nebudeme podporovat navyšování kapacit spaloven nebezpečných odpadů na území kraje"
          ]
        },
        {
          "headline": "Péče o krajinu, ochrana území, trvale udržitelný rozvoj",
          "list": [
            "Trvale udržitelný rozvoj je rovnováhou života člověka v přírodě a krajině. Proto budeme podporovat zvyšování ekologické stability území, včetně podpory využívání zemědělské půdy pro zemědělskou produkci a zvyšování schopnosti zadržovat vodu v území.",
            "Prostřednictví programových dotací budeme dále prohlubovat ekologickou výchovu, vzdělávání a osvětu pro širokou veřejnost."
          ]
        },
        {
          "headline": "Zemědělství a lesnictví",
          "list": [
            "Zaměříme se na důslednou ochranu zemědělského i lesního půdního fondu, zejména půd s nejvyšší třídou ochrany.",
            "Budeme naplňovat úkoly vyplývající ze schváleného memoranda o spolupráci Pardubického kraje a Agrární komory ČR z r. 2012.",
            "Budeme podporovat a propagovat produkty místních výrobců a zpracovatelů.",
            "Podpoříme šetrné a přírodě blízké způsoby hospodaření v krajině, obnovu lesů a úrodnost půdy."
          ]
        },
        {
          "headline": "Program obnovy venkova",
          "copy": "Venkov tvoří většinový prostor kraje, budeme tedy využívat programu obnovy venkova jako nástroje pro udržitelný rozvoj venkova a jeho tradic, zachováme a případně rozšíříme granty pro svazovou a spolkovou činnost.",
          "list": [
            "Chceme program stabilizovat a dále pokračovat v poskytování dotací.",
            "Budeme podporovat a v rámci možností rozpočtu kraje postupně navyšovat finanční prostředky do této oblasti pro udržitelný rozvoj venkova, jeho tradice a svazovou a spolkovou činnost.",
            "Budeme podporovat a propagovat tradiční regionální a místní produkty."
          ]
        }
      ]
    },
    {
      "headline": "Sport, volnočasové aktivity, cestovní ruch a informatika",
      "parts": [
        {
          "headline": "Sport a volnočasové aktivity ",
          "list": [
            "Zpracujeme a schválíme koncepci rozvoje sportu pro Pardubický kraj.",
            "Pomocí dotačních programů podpoříme výchovu a sportovní aktivity mládeže.",
            "Budeme podporovat tradiční a významné sportovní regionální i nadregionální akce.",
            "Podpoříme činnost střešních organizací v oblasti sportu Pardubického kraje.",
            "Podpoříme činnost sportovních oddílů působících v nejvyšších ligových soutěžích.",
            "Uspořádáme Zimní olympiádu mládeže 2018 v Pardubickém kraji.",
            "Budeme pokračovat s podporou olympiád dětí a mládeže Pardubického kraje.",
            "Dotačním programem podpoříme hendikepované sportovce.",
            "Dotačním programem podpoříme investice sportovních klubů do údržby a pořízení majetku sportovišť."
          ]
        },
        {
          "headline": "Cestovní ruch ",
          "list": [
            "Ve spolupráci s Královehradeckým krajem zajistíme kvalitní propagaci regionu VÝCHODNÍ ČECHY na hlavních turistických veletrzích.",
            "Podpoříme systém marketingu regionu v činnostech Destinační společnosti Východní Čechy, zejména turistické oblasti a informační centra.",
            "Budeme podporovat aktivity zaměřené na přípravu výstavby cyklostezek a singltreků v kraji, včetně páteřní cyklotrasy č. 2 Labská.",
            "Zasadíme se o efektivní spolupráci veřejného a podnikatelského sektoru v oblasti cestovního ruchu.",
            "Ve spolupráci s Klubem českých turistů podpoříme údržbu turistického značení.",
            "Budeme pokračovat v přeznačení dálkových cyklotras vedoucích přes Pardubický kraj.",
            "Dotačním programem podpoříme investice do údržby a pořízení majetku v oblasti cestovního ruchu.",
            "Ve spolupráci s Destinační společností Východní Čechy marketingově podpoříme kongresovou a filmovou turistiku v kraji.",
            "Podpoříme údržbu tras pro běžecké lyžování.",
            "Budeme podporovat investice do dostupnosti turistických zajímavostí všem – imobilním, kočárkům atp."
          ]
        },
        {
          "headline": "Informatika",
          "list": [
            "Budeme podporovat rozvoj služeb eGovernmentu.",
            "Zasadíme se o rozvoj regionální optické datové sítě.",
            "Naplníme strategii informační a komunikační technologie včetně finanční podpory realizace."
          ]
        }
      ]
    }
  ]
}
