{
  "title": "Programové prohlášení Rady Kraje Vysočina",
  "subtitle": "pro období 2016 - 2020",
  "source": "https://www.kr-vysocina.cz/assets/File.ashx?id_org=450008&id_dokumenty=4078403",
  "coalition": [7, 53, 768, 1152],
  "parts": [
    {
      "headline": "Úvod",
      "parts": [
        {
          "copy": "Po volbách do zastupitelstev krajů 7. a 8. října 2016 se 1. listopadu 2016 konalo ustavující Zastupitelstvo Kraje Vysočina. Ze svých řad zastupitelé zvolili Radu Kraje Vysočina ve složení: 5 členů ČSSD, 2 členové ANO 2011, 1 člen ODS, 1 člen Starostové PRO VYSOČINU. Nově zvolená rada se zavázala předložit priority v jednotlivých oblastech činnosti formou „Programového prohlášení Rady Kraje Vysočina na roky 2016 – 2020“. "
        },
        {
          "copy": "Nejen členové rady kraje jsou si vědomi složité a proměnlivé situace v celé Evropě s dopady na ČR a následně vyvolaných příležitostí, či ohrožení pro regiony. Přesto považujeme za potřebné předložit Zastupitelstvu Kraje Vysočina a veřejnosti základní oblasti, kterým je nutné se věnovat. Souhrnný materiál, který předkládáme k informaci, je otevřený všem připomínkám a doplněním. Ty budeme od obyvatel Kraje Vysočina v průběhu času očekávat. "
        },
        {
          "copy": "Vycházíme z realistických pohledů na současnou situaci a postavení Kraje Vysočina. Naší snahou je pragmatické řešení problémů při vědomí nutnosti udržení maximálního množství fungujících veřejných služeb - zdravotnictví, školství, veřejné dopravy, sociálních služeb, zemědělství, péče o krajinu a vodu v ní aj. Jednotlivé části vycházejí nebo zapadají do všech strategických materiálů kraje. "
        },
        {
          "copy": "Tento souhrnný podklad odráží naši snahu o další plošný, trvalý a kvalitní rozvoj Kraje Vysočina v úzké spolupráci všech, kteří o ní mají zájem, včetně informovaných obyvatel našeho kraje. Veřejnost měla, má i bude mít možnost se k návrhům vyjadřovat. Prosím zároveň o pochopení, předložený koncept je v dané době a za stále nejasných výhledů na finance z EU a možností operačních programů období 2014 - 2020 vyjádřením možného reálného plánu. Proto nelze vyloučit případné další zásahy a korekce podle vývoje situace."
        }
      ]
    },
    {
      "headline": "Financování a rozpočet",
      "list": [
        "vyrovnané a odpovědné hospodaření kraje a reálný a otevřený rozpočet s možností jeho srozumitelného vysvětlení veřejnosti (uživatelský přívětivá aplikace na webových stránkách), možnost diskuse zájemců z řad veřejnosti nad prioritami v době jeho přípravy",
        "důsledné rozpočtování jen v reálných hranicích a zajištění udržitelnosti krajských projektů",
        "veškerá plánovaná rozhodnutí musí mít i doložku provozních výdajů a budoucí finanční zátěže kraje",
        "úvěry jen v případě nezbytné nutnosti dofinancování strategických aktivit kraje, s důsledným sledováním vývoje dluhové služby",
        "rozvážné efektivní zapojení do programovacího období 2014 – 2020 včetně systematického řešení realizace probíhajících projektů s minimalizací možných finančních ztrát",
        "otevřenost finančních operací, transparentní účetnictví a výkaznictví",
        "udržení veřejných služeb v největším možném rozsahu "
      ]
    },
    {
      "headline": "Majetek",
      "list": [
        "důsledné zvažování priorit v oblasti péče o nemovitý majetek kraje a jeho další rozvoj, zavedení aplikace pro střednědobé plánování investic",
        "majetkoprávní příprava dopravních staveb, zejména staveb spolufinancovatelných z fondů Evropské unie, pokračování v majetkoprávním řešení pozemků pod silnicemi II. a III. třídy",
        "dokončení velkých investic v oblasti zdravotnictví – Nemocnice Jihlava, Nemocnice Třebíč",
        "příprava realizace investic do nemovitého majetku v oblasti zdravotnictví",
        "realizace nové budovy Krajské knihovny Vysočiny v Havlíčkově Brodě",
        "realizace výstavby objektů pro další etapy transformace ústavů sociální péče",
        "realizace přístavby pro Domov pro seniory v Havlíčkově Brodě",
        "příprava nových kapacit pobytových zařízení pro seniory",
        "investiční modernizace školních budov zejména v centrech odborného vzdělávání",
        "zkvalitňování infrastruktury krajských příspěvkových organizací v oblasti kultury a cestovního ruchu",
        "příprava projektů do Integrovaného regionálního operačního programu v oblasti zdravotnictví, školství, kultury a sociálních věcí na základě specifikace jednotlivých odvětvových odborů a ve vazbě na dotaci od Ministerstva pro místní rozvoj ČR",
        "zvýšení efektivity fungování krajského úřadu odstraněním dislokací a nevyhovujících prostorových podmínek výstavbou administrativní budovy v těsném sousedství areálu sídla kraje"
      ]
    },
    {
      "headline": "Regionální rozvoj",
      "list": [
        {
          "copy": "dotační politika kraje – zachování finančních nástrojů kraje s cílem systematické podpory měst a obcí v regionu",
          "list": [
            "každoroční vyhodnocování potřeb území",
            "maximální zjednodušení dotačních nástrojů kraje",
            "Program obnovy venkova, Fond Vysočiny, Místní akční skupiny, místní Agenda 21"
          ]
        },
        {
          "copy": "programovací období 2014 – 2020 - efektivní čerpání prostředků a maximalizace získaných finančních prostředků pro rozvoj území kraje",
          "list": [
            "systémové řízení nových nástrojů – Krajský akční plán, Místní akční plány, Pakt zaměstnanosti, Smart akcelerátor apod.",
            "pravidelná aktualizace Regionálního akčního plánu pro území Kraje Vysočina",
            "využití mezinárodních vztahů – např. Evropský region Dunaj Vltava"
          ]
        },
        "naplňování Regionální inovační strategie Kraje Vysočina včetně podpory technologií s vysokou přidanou hodnotou",
        "příprava kraje na programovací období 2020+ s důrazem na regionální dimenzi",
        {
          "copy": "Územní energetická koncepce Kraje Vysočina - dokončení aktualizace, její schválení",
          "list": [
            "důraz na důslednou komunikaci s partnery v území při přípravě a definování priorit  "
          ]
        },
        "efektivní spolupráce s územními partnery (nestátní neziskový sektor, podnikatelský sektor, veřejná správa)"
      ]
    },
    {
      "headline": "Územní plán a stavební řád ",
      "list": [
        "pořízení 4. aktualizace Zásad územního rozvoje Kraje Vysočina na základě „Zprávy o uplatňování Zásad územního rozvoje Kraje Vysočina v uplynulém období“",
        "pokračování v dotačních programech na územní plány obcí z rozpočtu Kraje Vysočina "
      ]
    },
    {
      "headline": "Doprava",
      "list": [
        {
          "copy": "Veřejná doprava Vysočiny – optimalizace dopravní obslužnosti",
          "list": [
            "zavedení zónově - relačního tarifu",
            "výběrová řízení na dopravce"
          ]
        },
        "modernizace a rekonstrukce silnic II. a III. tříd – maximální využívání evropských dotací",
        {
          "copy": "zvýšení bezpečnosti silničního provozu, například:",
          "list": [
            "vážení kamionů na silnicích",
            "omezení transitní těžké nákladní dopravy na vybraných úsecích silnic II. a III. tříd",
            "usilování o mýtné na vybraných silnicích kraje"
          ]
        },
        "podpora konceptu Smart City v oblasti dopravy, zavádění moderní telematiky a propojení s agendou Smart Region",
        "akcelerovat výstavbu obchvatů obcí enormně zatížených transitní dopravou",
        "podpora a rozvoj dalších typů dopravy"
      ]
    },
    {
      "headline": "Vzdělávání",
      "list": [
        "dále rozvíjet provázanost mezi vzdělávací nabídkou a potřebami trhu práce, důraz na kvalitu vzdělávání od mateřských škol až po vysokou školu",
        {
          "copy": "systematická podpora technického, přírodovědného a řemeslného vzdělávání:",
          "list": [
            "modernizace zázemí a zvyšování odbornosti pedagogů ve středních školách (s akcentem na centra vzdělávání)",
            "rozvoj tvořivosti a zručnosti v základních školách (zejména metodická podpora školních dílen, učeben moderních technologií se stavebnicemi, laboratoří, apod.)",
            "motivační a propagační aktivity (např. stipendia, soutěže, přehlídky škol a žáků, zájmové kroužky)"
          ]
        },
        "pokračování v podpoře vzájemné spolupráce mezi středními a základními školami, spolupráce kraje, firem a škol v podpoře odborného vzdělávání",
        {
          "copy": "systémové zajištění poradenských služeb pro školy, učitele a rodiče (územní pokrytí, přehlednost pro klienty, zamezení duplicit):",
          "list": [
            "pro vzdělávání žáků a žákyň se speciálními vzdělávacími potřebami a nadaných žáků",
            "pro profesní orientaci žáků a žákyň a výběr střední školy (kariérové poradenství)"
          ]
        },
        {
          "copy": "posílení kvality středních škol",
          "list": [
            "používání standardizovaných nástrojů pro zajištění zpětné vazby a hodnocení",
            "podpora inovací a zavádění novinek do škol (průmysl 4.0, cizojazyčné kompetence, kompetence v informačních a komunikačních technologiích, podnikavost)",
            "přizpůsobení oborové nabídky demografickému vývoji a potřebám zaměstnavatelů",
            "vzdělávání pedagogů"
          ]
        },
        "podpora mladých talentů základních škol a středních škol, spolupráce s vysokými školami a Akademií věd ČR",
        "podpora pohybových a sportovních i volnočasových aktivit zejména dětí a mládeže",
        "podpora Vysoké školy polytechnické Jihlava jako krajského centra vysokoškolského vzdělávání (s důrazem na technické vzdělávání) "
      ]
    },
    {
      "headline": "Sociální služby a péče o potřebné ",
      "list": [
        {
          "copy": "plánování a financování sociálních služeb",
          "list": [
            "aktualizace Střednědobého plánu rozvoje sociálních služeb Kraje Vysočina, nastavení vhodné struktury a dostupné sítě těchto služeb s ohledem na legislativní změny, finanční možnosti, trend stárnutí populace a potřeby specializace některých sociálních služeb",
            "stabilní nediskriminační nenárokový systém financování sociálních služeb s použitím zdrojů kraje i státního rozpočtu"
          ]
        },
        {
          "copy": "investice v sociální oblasti",
          "list": [
            "důraz na provozní udržitelnost z hlediska nákladovosti",
            "investice kraje do nových kapacit lůžek pro seniory a vytvoření podmínek pro realizaci a financování provozu u investic schválených formou PPP projektu nebo u poskytovatelů, které kraj nezřizuje",
            "dokončení transformace a deinstitucionalizace vybraných domovů pro spoluobčany se zdravotním hendikepem"
          ]
        },
        {
          "copy": "naplňování Koncepce rodinné a seniorské politiky",
          "list": [
            "podpora aktivit obcí, nestátních neziskových organizací a zaměstnavatelů v oblasti rodinné a seniorské politiky",
            "rozvoj přímých aktivit kraje v oblasti systémů podpory rodin a seniorů, jejich informovanosti, vzdělávacích akcí a setkávání s představiteli kraje",
            "rozvoj dobrovolnictví, mezigenerační spolupráce, náhradní rodinné péče a prostředí vzájemné komunikace ve společnosti"
          ]
        },
        {
          "copy": "mezioborová spolupráce",
          "list": [
            "s odvětvím zdravotnictví v oblasti péče o duševně nemocné a v oblasti paliativní a hospicové péče",
            "s odvětvími školství a zdravotnictví na úseku péče o ohrožené děti  "
          ]
        }
      ]
    },
    {
      "headline": "Zdravotnictví",
      "list": [
        {
          "copy": "poskytovatelé zdravotních služeb zřizovaní krajem",
          "list": [
            "vytvoření systému spolupráce nemocnic, který zajistí, že se síť nemocnic kraje bude chovat jako jeden funkční celek",
            "udržení ekonomicky stabilního chodu poskytovatelů zdravotních služeb zřizovaných krajem",
            "zachování akutní péče ve všech nemocnicích zřizovaných krajem",
            "rozvoj eHealth",
            "projednání Strategického plánu rozvoje zdravotnictví do roku 2020 v orgánech kraje a jeho postupná realizace",
            "aktivní účast kraje na zajištění (stabilizaci) personálního obsazení v nemocnicích zřizovaných krajem – aktualizace motivačních příspěvků a stipendijní motivace lékařů a sester  "
          ]
        },
        {
          "copy": "síť poskytovatelů zdravotních služeb",
          "list": [
            "zajištění pozice kraje jako účastníka tvorby sítě a zdravotní politiky na svém území",
            "spolupráce kraje při transformaci psychiatrické péče na základě strategického materiálu Ministerstva zdravotnictví ČR",
            "projednání materiálu Komplexní paliativní péče v kraji v orgánech kraje a jeho postupná realizace  "
          ]
        }
      ]
    },
    {
      "headline": "Analýza a podpora řízení ",
      "list": [
        {
          "copy": "transparentní a otevřené informace",
          "list": [
            "přehledy o sdílených službách Kraje Vysočina",
            "otevřené diskuze s veřejností nad prioritami rozpočtu prostřednictvím softwarové aplikace \"Váš názor\""
          ]
        },
        {
          "copy": "elektronizace agend",
          "list": [
            "využívání informací z datového skladu,",
            "důsledná analýza jako podklad pro strategické plánování",
            "průběžná elektronizace procesů řízení úřadu, řízení investičních a neinvestičních záměrů a vztahů s příspěvkovými organizacemi  "
          ]
        },
        {
          "copy": "řízení příspěvkových organizací",
          "list": [
            "posílení postavení a odpovědnosti ředitelů příspěvkových organizací",
            "podpora stávající provázanosti řízení příspěvkových organizací a Kraje Vysočina",
            "strategické řízení a plánování zřizovaných příspěvkových organizací – hodnocení odvětví, ukazatele kvality, investiční a projektová činnost",
            "důsledná všestranná metodická podpora zřizovaným příspěvkovým organizacím",
            "komplexní nákupní proces kraje a příspěvkových organizací  "
          ]
        },
        "kybernetická bezpečnost "
      ]
    },
    {
      "headline": "Informační technologie ",
      "list": [
        {
          "copy": "udržení přední pozice mezi kraji ČR v oblasti využití informačních technologií ve veřejné správě, mimo jiné účastí v klíčových projektech eGovernmentu ČR",
          "list": [
            "Inciativa 202020",
            "Portál občana",
            "Národní identitní autorita",
            "Centrální místo služeb a další"
          ]
        },
        "zavedení nových snadno použitelných elektronických služeb pro veřejnost, využívajících elektronickou identitu uznávanou státem (nový elektronický občanský průkaz, mobilní identifikace,…)",
        {
          "copy": "rozvoj IT v oblasti zdravotnictví",
          "list": [
            "eHealth - realizace mezinárodního projektu Národního centra výměny zdravotní dokumentace (NIX-ZD.CZ)",
            "pořízení jednotného nemocničního informačního systému (NIS)",
            "Portál pacienta (zpřístupnění informací o zdravotní dokumentaci pro pacienty)"
          ]
        },
        {
          "copy": "realizace projektů bezpečného využívání internetu a elektronických služeb",
          "list": [
            "bezpečná konektivita ve školách kraje",
            "Kraje pro bezpečný internet (KPBI)",
            "certifikace Krajského úřadu Kraje Vysočina na ISO 27001"
          ]
        },
        {
          "copy": "návrh a realizace nové strategie kraje v oblasti rozvoje vysokorychlostního internetu v odlehlých oblastech kraje",
          "list": [
            "NGA sítě",
            "využití silničních staveb a koordinace výstavby",
            "dotace Operační program podnikání a inovace pro konkurenceschopnost",
            "dotace Fondu Vysočiny  "
          ]
        },
        "podpora sdílení a společného vývoje open-source software ve veřejné správě – rozvoj spolku BISON",
        {
          "copy": "rozvoj moderní IT infrastruktury kraje",
          "list": [
            "realizace projektu Služby technologického centra kraje 2016 – sdílené služby pro příspěvkové organizace",
            "modernizace Technologického centra kraje",
            "rozvoj krajské páteřní optické sítě ROWANet"
          ]
        },
        {
          "copy": "podpora modernizace a zvyšování úrovně IT v kraji s důrazem na bezpečnost prostředků IT a vzdělávání – Fond Vysočiny",
          "list": [
            "Propagace možností IT ve veřejné správě - spoluorganizování konference ISSS, soutěže Zlatý erb, IT semináře kraje (Internet v Telči, Bezpečnostní konference, semináře Comday)"
          ]
        },
        {
          "copy": "rozvoj IT v příspěvkových organizacích",
          "list": [
            "projekt z Integrovaného regionálního operačního programu pro školy – dodávka ICT komponent",
            "identitní systémy v příspěvkových organizacích",
            "rozvoj sdílených aplikací pro příspěvkové organizace"
          ]
        }
      ]
    },
    {
      "headline": "Lesní a vodní hospodářství, zemědělství a životní prostředí ",
      "list": [
        {
          "copy": "čistota ovzduší",
          "list": [
            "podpora snižování emisí u zdrojů znečišťování a zlepšení kvality ovzduší v obcích",
            "pokračování v monitoringu ovzduší nad rámec státních sítí sledování znečištění ovzduší",
            "podpora aktivit k naplnění cílů Radonového programu  "
          ]
        },
        {
          "copy": "snižování produkce odpadů a efektivní management odpadového hospodářství",
          "list": [
            "aktivní účast na podpoře nových směrů v odpadovém hospodářství kraje",
            "podpora obcí při plnění plánů odpadového hospodářství kraje a obcí (předcházení vzniku odpadů, nakládání s biologicky rozložitelnými odpady, řešení otázky logistiky nebo energetického využití nevyužitelných složek)"
          ]
        },
        {
          "copy": "péče o zachování přírody a krajiny pro naše a další generace",
          "list": [
            "péče o zvláště chráněná území a zvláště chráněné druhy, doplnění sítě zvláště chráněných území a jejich zpřístupnění a popularizace",
            "podpora adaptace krajiny na změnu klimatu",
            "ochrana krajinného rázu a zemědělského půdního fondu před jeho znehodnocováním větrnými a fotovoltaickými elektrárnami a nevhodnými způsoby obdělávání",
            "podpora rozvoje informování a osvěty v oblasti péče o přírodu a krajinu"
          ]
        },
        {
          "copy": "vodní hospodářství a ochrana vod",
          "list": [
            "podpora ochrany vody a jejího zadržování v krajině, včetně efektivního čištění odpadních vod",
            "ochrana vodárenských nádrží a jejich povodí, podíl kraje na ceně za vodu",
            "podpora budování vodovodních a kanalizačních sítí pro veřejnou potřebu, podpora zvyšování kvality povrchové vody v řece Jihlavě a jejím povodí včetně vodní nádrže Dalešice v souvislosti s možností dalšího rozvoje elektrárny Dukovany,"
          ]
        },
        {
          "copy": "trvale udržitelné hospodaření v lesích",
          "list": [
            "podpora vybraných činností a prostředků k zachování kvalitních lesů",
            "podpora a rozšiřování možností využívání lesa k výchově a odpočinku",
            "podpora opatření vedoucích k optimalizaci početních stavů zvěře a jejich prostředí"
          ]
        },
        {
          "copy": "propagace zemědělství v Kraji Vysočina",
          "list": [
            "podpora intenzivního hospodaření na zemědělské půdě při dodržení správné zemědělské praxe",
            "propagace potravin vyrobených v regionu a spotřeby domácí produkce",
            "podpora včelařů, chovatelů, zahrádkářů, myslivců a dalších spolků na našem venkově "
          ]
        }
      ]
    },
    {
      "headline": "Kultura, památková péče a cestovní ruch",
      "list": [
        "realizace projektu „Hrad Roštejn – zpřístupnění nových expozic“ financování z evropských fondů - vytvoření centra tradiční lidové kultury v Kraji Vysočina při Muzeu Vysočiny Třebíč, získání prostředků z přeshraniční spolupráce",
        "podpora regionální kultury a kulturního vyžití ve městech a obcích kraje",
        "podpora zachování a prezentace bohatého kulturního dědictví kraje také prostřednictvím dotačních titulů na úseku kultury a památkové péče, odbornou a metodickou spoluprací s obcemi, Národním památkovým ústavem a dalšími subjekty, propagací kulturních památek a jedinečného kulturního bohatství kraje jak v rámci ČR, tak v zahraničí a vypracováním a následným naplňováním opatření schválených v „Koncepci památkové péče v Kraji Vysočina na období 2017 – 2020“",
        "podpora rozvoje cestovního ruchu v Kraji Vysočina vytvořením potřebného finančního rámce a personálního zázemí pro naplňování opatření navržených ve Strategii rozvoje cestovního ruchu v Kraji Vysočina na období 2017 - 2025 a ve Strategii rozvoje cykloturistiky a cyklodopravy v Kraji Vysočina na období 2014 - 2020",
        "rozvoj pozice regionu Vysočina jako atraktivní turistické destinace i rozvoj krajské destinační společnosti Vysočina Tourism, zkvalitnění marketingu turistické destinace Vysočina, prohloubení spolupráce s podnikateli a poskytovateli turistické nabídky i zavedení systémové spolupráce destinačních agentur v Kraji Vysočina",
        "podpora významných kulturních, společenských a dalších aktivit přispívajících k rozvoji kulturního dědictví a cestovního ruchu na území kraje",
        "podpora talentů, významných osobností a inovativních záměrů"
      ]
    },
    {
      "headline": "Zahraniční spolupráce ",
      "list": [
        {
          "copy": "naplňování stávajících partnerství konkrétními aktivitami",
          "list": [
            "přeshraniční spolupráce s Dolním Rakouskem v oblasti kultury, mládeže, včetně přeshraniční spolupráce složek integrovaného záchranného systému a letecké záchranné služby",
            "spolupráce s francouzským regionem Grand Est, která naváže na partnerství s regionem Champagne-Ardenne v oblasti školství, sportu a kultury",
            "pokračování spolupráce se Zakarpatskou oblastí Ukrajiny, včetně připomenutí výročí 10 let od zahájení společných aktivit, podpora kontaktů na úrovni obcí a měst",
            "rozvíjení vzájemných vztahů s Nitranským samosprávným krajem v oblasti školství, cestovního ruchu, kultury i zemědělství",
            "prohloubení vztahů s Minskou oblastí Běloruska s důrazem na otázky výrobní kooperace a hospodářskou spolupráci firem z obou regionů",
            "výměna zkušeností v oblasti zdravotnictví se zaměřením na lůžková zdravotnická zařízení Kraje Vysočina a v čínské provincii Hubei"
          ]
        },
        "systematická práce v rámci Euroregionu Dunaj Vltava",
        "Kancelář Kraje Vysočina v Bruselu – udržení „nestálého“ zastoupení, poskytování servisu nejen krajské samosprávě, ale i obcím, městům, veřejným organizacím i zájmovým sdružením, včetně základního servisu podnikatelským subjektům "
      ]
    }
  ]
}
