{
  "people": [
    {
      "reg": 166,
      "name": "Michaela Matoušková",
      "photo": "michaela-matouskova.jpg",
      "about": "Narodila jsem se a celý svůj život žiji v obci Řečany nad Labem. Jsem dcerou milovaných rodičů, kteří mi dali ten nejcennější dar - život a dosud mé cesty provází s láskou v srdci. Jsem i maminkou dospívající dcery, kterou se snažím vést poctivému a čestnému životu a vychovávám ji společně s mým partnerem - mužem, který mě provází devátým rokem mým životem a jsme těmi nejlepšími parťáky. Ve třiceti letech jsem se stala první starostkou obce a již třetí volební období se snažím zlepšovat úroveň žití v naší obci. I když jsem původním povoláním účetní a ekonomka vím, že vše se na peníze měřit nedá. Právě cit a empatie jsou těmi vlastnostmi, které mě provází již 41 let mým životem a díky nim mohu pomáhat i ostatním lidem.",
      "quote": "Vnímám, co lid trápí a co je činí šťastnými a co z toho sami nemohou ovlivnit. Na ně především myslím, když vnáším náměty k rozvoji a změnám. Motto: \"Uč se, pracuj a žij tak, aby ses mohla ohlédnout\""
    },
    {
      "reg": 166,
      "name": "Hana Štepánová",
      "photo": "hana-stepanova.jpg",
      "about": "Nyní pracuji čtvrtým rokem na pozici radní Pardubického kraje za hnutí STAN. Mou gescí je regionální rozvoj, evropské fondy a inovace. Před tím jsem byla 14 let starostkou obce Morašice na Litomyšlsku a také místopředsedkyní Mikroregionu Litomyšlsko. Původně jsem byla učitelka. Každá profese mě naučila mnoho potřebného pro profesi následující a posunula mě vpřed.",
      "quote": "Byla bych i nadále ráda tou, na kterou se můžete spolehnout."
    },
    {
      "reg": 166,
      "name": "Jiří Hájek",
      "photo": "jiri-hajek.jpg",
      "about": "Jsem pardubický patriot, politik, stavař tělem i duší, otec, manžel a šťastný děda. Myslivec, rybář, nadšenec do motorek, jezdím na horském kole. Bude mi letos už/teprve 59 let.",
      "quote": "Co řeknu, to splním. Rád pomohu."
    },
    {
      "reg": 166,
      "name": "Oldřich Koblížek",
      "photo": "oldrich-koblizek.jpg",
      "about": "Jsem starosta obce Vraclav, předseda Krajské organizace STAN Pardubický kraj, člen Zastupitelstva Pardubického kraje a místopředseda jeho výboru pro životní prostředí, venkov a zemědělství člen správní rady mikroregionu Vysokomýtsko. Jsem manžel, otec, děda. Profesí jsem projektant elektrických zařízení do 1000 V. Mezi mé záliby patří rekreační volejbal a lyžování, turistika, sběratelství minerálů. Je mi 61 let.",
      "quote": "Kandiduji za zdravou vodu, zdravé životní prostředí, zdravé potraviny a za zdravý selský rozum."
    },
    {
      "reg": 99,
      "name": "David Šimek",
      "photo": "david-simek.jpg",
      "about": "Jsem hrdý občan a starosta obce Příluka. Vystudoval jsem střední škola elektrotechnickou. Závodně jsem se v minulosti prováděl judo, rekreačně hokej, fotbal, cyklistika. Je mi 41. let.",
      "quote": "Již mě nebaví \"brblat v koutě\" cítím v sobě touhu změnit to, na co já a mé okolí brblá ..."
    },
    {
      "name": "Hana Štěpánová",
      "reg": 166,
      "links": []
    },
    {
      "name": "Oldřích Koblížek",
      "reg": 166,
      "links": []
    }
  ],
  "program": {
    "motto": "STAN pro zdravý kraj",
    "parts": [
      {
        "headline": "Zdravý regionální rozvoj a inovace POD STANEM",
        "parts": [
          {
            "copy": "Naší vizí je harmonický, vyvážený a zdravý život lidí v celém našem kraji. Proto v oblasti regionálního rozvoje už 4 roky směřujeme k rovnoměrné a spravedlivé podpoře všech jeho oblastí. V dalším období budeme více peněz směřovat na rozvojové projekty a Program obnovy venkova, na celoživotní vzdělávání, udržení a rozvoj drobného podnikání a podporu spolkové činnosti a tradic v obcích. Budeme v tom těsněji spolupracovat s partnery v území. Zachováme dostupnost služeb na venkově. Podporujeme ekologické projekty v oblasti úspor energií a hospodaření s vodou a environmentální projekty v obcích. Pro čisté ovzduší budeme pokračovat v kotlíkových dotacích. Chceme vysokorychlostní internet."
          },
          {
            "headline": "Podpoříme ekologické hospodaření a výrobce zdravých potravin",
            "copy": "Při přerozdělování krajských dotací budeme více podporovat ty, kteří přemýšlí v souladu s přírodou, uskutečňují své plány v boji s klimatickými změnami a chovají se ekologicky. Podpoříme zemědělce, kteří se věnují šetrnému zemědělství a produkují zdravé potraviny. Cílem je zlepšování kvality životního prostředí v krajích a podpora ohleduplného chování k přírodě, rostlinám a živočichům. Zavedeme odborné poradenství v této oblasti, aby si obce nemusely najímat odborníky samostatně a vše mohly řešit komplexně, v návaznosti na krajinu a její potřeby. Podpoříme nové včelaře a majitele lesů do 50 ha. Budeme pokračovat ve spolupráci s partnery na projektech týkajících se hospodaření s vodou a opětovného využití stavebního a demoličního odpadu."
          },
          {
            "headline": "Dáme větší podporu rozvojovým projektům pro venkov",
            "copy": "\"Zelenou\" máme připravenou pro rozvojové projekty v problémových mikroregionech kraje. Navýšíme prostředky do dotačního titulu Program obnovy venkova (POV). Konkrétní potřeby obyvatel na úrovni obcí podpoříme prostřednictvím Místních akčních skupin (MAS - tzv. malý leader) a mikroregionů. Naši pozornost mají spolky a nestátní neziskové organizace, které se věnují zachování tradic, rozvoji pohybu a celoživotnímu vzdělávání. Zachováme podporu málotřídních škol a dotačně podpoříme místní obchody na venkově, které musí zůstat dostupné. Nadále budeme podporovat pořízení územních plánů a zpracování strategických dokumentů obcí a pořízení pasportizace sítí."
          },
          {
            "headline": "Všechny partnery pozveme k jednomu stolu",
            "copy": "Abychom \"nastartovali\" rovnoměrný regionální rozvoj včetně zjištění potřeb daných regionů, více propojíme k diskuzi u \"jednoho stolu\" partnery, kteří mají detailnější přehled o potřebách přímo v území. Jsou to Spolek pro obnovu venkova (SPOV), Sdružení místních samospráv ČR (SMS ČR), Svaz měst a obcí ČR (SMO ČR), Místní akční skupiny (MAS), Mikroregiony a Krajská hospodářská komora. (KHK)."
          },
          {
            "headline": "Rozvoj vzdělání a podpora životaschopnosti obcí",
            "copy": "Starostům umožníme další systematické vzdělávání, aby uměli ještě více svým občanům poradit a pomoci ve všech životních situacích a mohli efektivněji pracovat pro rozvoj své obce a tím celého kraje. Obcím budeme směřovat finance na to, aby mohly samy podpořit zajímavé podnikatelské a sociální projekty v jejich začátcích, podpořit vzdělávání v oblasti zdraví, bezpečnosti lidí, v oblasti finanční gramotnosti a pro další smysluplné projekty. Jako lektory případně nabídneme odborníky z Podnikatelského inkubátoru Pardubického kraje. V oblasti inovací získáme do území kraje dotační peníze ve výši téměř 175 milionů Kč na rozvoj a modernizaci školství, například v podobě vybavení učebními pomůckami především pro technické a zdravotnické vzdělávání. Dále budeme navazovat novým projektem Smart akcelerátor II., jehož cílem je propojovat podniky, výzkum a školy, a tak vylepšit podnikatelské prostředí v našem kraji. Na projekt získáme dotaci ve výši 30 mil. Kč. Cílem je, aby byl náš kraj parádním místem k životu, kde zůstanou bydlet i děti, které zde vystudují a najdou perspektivu v zaměstnání. Podporujeme vysokorychlostní internet, podpoříme zefektivnění výstavby vysokorychlostních sítí včetně podpory koncových uživatelů. Podpoříme zřizování dobíjecích stanic pro elektrokola."
          }
        ]
      },
      {
        "headline": "Zdravý vztah ke krajině a k zemědělství POD STANEM",
        "parts": [
          {
            "copy": "Podpoříme zemědělce a farmáře vyznávající tradiční ekologické zemědělství, výrobce zdravých lokálních potravin, chovatele dobytka a pěstitele plodin bez chemie a konzervantů. Uvedeme do života opatření pro ochranu vody a krajiny a pro obnovení správné funkce zemědělské půdy. A budeme (se) v ochraně krajiny vzdělávat."
          },
          {
            "headline": "STAN pro zdravou krajinu",
            "copy": "Pardubický kraj je krajem zemědělským s rozmanitou krajinou a přírodním bohatstvím. Podpoříme starosty obcí a jejich obyvatele ve všech aktivitách vstřícných k půdě a krajině. Cílem je zamezení výstavby obrovských hal pro překládku zboží a logistických center na zemědělské půdě. STAN ve vedení kraje zajistí profesionální poradenství obcím i soukromníkům ke zpracování územních plánů a koncepci uspořádání krajiny, k řešení pozemkové úpravy a využití systému ekologické stability."
          },
          {
            "headline": "Uvedeme do života opatření pro ochranu vody a krajiny",
            "copy": "STAN při přerozdělení krajských dotací klade důraz na granty pro projekty, které se věnují boji s klimatickými změnami. Zasadíme se o obnovu vysychajících pramenů, vodních toků a hrází, odstraňování nevhodných napřímení vodních toků a jejich vrácení do původních meandrujících koryt. Podpoříme obnovu a zakládání rybníků. Pro zadržení vody v krajině využijeme nové dotační programy. Finančně podpoříme jednoduché přírodní čištění odpadních vod, například kořenovými čistírnami, dočišťovacími rybníčky a nádržemi s nižšími investičními a provozními náklady, čímž dojde k nižším nákladů na stočné pro obyvatele."
          },
          {
            "headline": "Podporujeme změnu přístupu ke krajině",
            "copy": "STAN prohloubí svůj projekt obnovy polních cest \"1000 a jedna cesta pro krajinu\". Podpoříme tak obnovu historických cest, umožňujících pěší průchod krajinou, posílíme protipovodňovou a protierozní funkci krajiny. Obnovíme i prořídlé a zanedbané aleje stromů kolem silnic. Podpoříme obnovu a zakládání nových mokřadů, tůní, rybníků, větrolamů, remízků a péči o lesy s vhodnou druhovou skladbou dřevin lépe odolávajících suchu a kůrovci."
          },
          {
            "headline": "Podpoříme místní zemědělce a farmáře a obnovení funkce zemědělské půdy",
            "copy": "STAN podporuje šetrné a ekologické zemědělství a výrobu zdravých lokálních potravin bez chemie a konzervantů způsobujících alergie a civilizační nemoci. Budeme prosazovat zavedení systému podpory zemědělců, kteří obhospodařují menší půdní celky a využívají organická hnojiva. Dotačně podpoříme potravinářské plodiny i místní pěstitele ovoce a zeleniny a výrobce potravin, a tak podpoříme i potravinovou soběstačnost kraje."
          },
          {
            "headline": "A budeme se v ochraně krajiny vzdělávat",
            "copy": "STAN pro Kraj zpracuje kvalitní a přitažlivou osvětu, výchovu a vzdělávání v oblasti životního prostředí pro občany a školy. Zasadí se též o více center Environmentálního vzdělávání, výchovy a osvěty (EVVO)."
          }
        ]
      },
      {
        "headline": "Zdravé vzdělávání POD STANEM",
        "parts": [
          {
            "copy": "Směřujeme k pružnému kraji ve vzdělávání a k prostupným reálným a středním školám. Studenti musí mít možnost namíchat si vzdělání podle svého talentu, schopností a zručnosti. Více zapojíme zaměstnavatele a podnikatele. Na prvním místě je žák a student, proto STOP zbytečné administrativě. Rozvoj nových znalostí a dovedností budeme podporovat u občanů v každém věku. Cílem je důraz na celoživotní vzdělávání a rekvalifikaci občanů. Studentům užitečné a smysluplné vzdělání. Naším záměrem je, aby školy dávaly svým budoucím absolventům vzdělání potřebné a hlavně užitečné pro ně samé - pro jejich další každodenní život, pracovní uplatnění, i pro možnost jejich dalšího studia. Nastavíme systém pravidelného hodnocení středních škol a jejich vzdělávacích programů a budeme s ním pracovat."
          },
          {
            "headline": "Směřujeme k pružnému kraji",
            "copy": "Důležité je sledovat uplatnění absolventů škol na trhu práce a dle této zpětné vazby pružně reagovat v systému vzdělávání. Cestou jepropojit všechny formy vzdělávání bez ohledu na zřizovatele - gymnázia i praktické střední školy - s budoucími zaměstnavateli. Součástí je praxe v podnicích. Souvisí s tím i vybavení škol. Studenti se musejí připravovat na praxi na opravdových strojích."
          },
          {
            "headline": "Více zapojíme zaměstnavatele a podnikatele",
            "copy": "Do financování reálných středních škol chceme v mnohem větší míře zapojit místní zaměstnavatele a podniky a spolupracovat i s Hospodářskou komorou. Cílem je také umožnit sdílení kapacit pro praktickou výuku na středních školách a v technologických centrech zřizovaných krajem."
          },
          {
            "headline": "Prostupné reálné a střední školy",
            "copy": "Po dohodě s rodiči i učiteli chceme pilotně ověřovat model \"reálné střední školy\". Ta umožní flexibilní přechod i v průběhu studia z jednoho typu škol na jiný a jednotlivcům umožní \"namíchat\" si všeobecné a profesní vzdělání podle jejich talentu, schopností a zručnosti."
          },
          {
            "headline": "Na prvním místě je žák a student",
            "copy": "Naším záměrem je omezit administrativu mezi školami a krajem na minimum. Pro pedagogy a ředitele musí být na prvním místě být žáci a studenti, nikoliv byrokracie. Kraj musí se školami lépe komunikovat a zajistit jim potřebnou pomoc."
          },
          {
            "headline": "Rozvineme celoživotní vzdělávání",
            "copy": "Průmysl 4.0 - rozvoj robotiky přináší spoustu nových technologií, které potřebují nové znalosti a dovednosti a vyžadují rekvalifikaci lidí z různých oborů. Kraj musí zabezpečovat celoživotní vzdělávání a rekvalifikaci občanů a prolnout ji do dalších oblastí podle vývoje ekonomiky. Budeme úžeji spolupracovat s Krajskou hospodářskou komorou a rozvineme celoživotní vzdělávání. Hejtmanství musí dotačně podpořit regionální výzkum i místní vědce zapojené do mezinárodních vědeckých týmů."
          }
        ]
      },
      {
        "headline": "Zdravé zdravotnictví POD STANEM",
        "parts": [
          {
            "copy": "Základ zdravého kraje tvoří zdraví lidé. Budeme věnovat více pozornosti a péče zdravotníkům a ošetřovatelům, kteří jsou v první linii a nasazují životy. Jsme pro obnovení kvalitní sítě Lékařské služby první pomoci (LSPP). Pro záchranu životů rozšíříme síť heliportů pro rychlou záchrannou službu. Zavedeme krajský systém terénní paliativní péče o velmi vážně nemocné. Zřídíme více veřejných míst vybavených venkovním defibrilátorem (AED). Dáme více pozornosti a péče lidem v první linii. Silné zdravotnictví potřebuje zaměstnance plné síly a energie. Projevujeme úctu všem, kteří jsou v první linii. Vážíme si lidí, kteří zachraňují lidské životy, a ti musí mít možnost a prostor svoji energii a sílu regenerovat. Kromě finanční odměny jim pro obnovení fyzických i psychických sil mohou být rekondiční a ozdravné pobyty. Chceme uvést do života program, který toto umožní. Posílíme pobídky pro nově dostudované lékaře a lékařky, aby měli motivaci pracovat na venkově."
          },
          {
            "headline": "Jsme pro obnovení kvalitní sítě LSPP",
            "copy": "Budeme prosazovat obnovení sítě Lékařské služby první pomoci u pacientů. LSPP by měla být primárně zajišťována praktickými lékaři předem stanoveného obvodu. Cílem je výrazné snížení zbytečných výjezdů Zdravotnické záchranné služby a úleva přetížených pracovišť jednotlivých oborů Nemocnice Pardubického kraje. Zavedením ambulance LSPP předejdeme rychlému přenosu virových nemocí, a to především ve zdravotnických zařízeních."
          },
          {
            "headline": "Zavedeme terénní paliativní péči o velmi vážně nemocné",
            "copy": "Vytvoříme fungující systém terénní paliativní péče, díky které budou moci být těžce nemocní se svými blízkými. Vážně nemocní pacienti nebudou odkázáni jen na nemocnice a další lékařská zařízení. Systém nabídne pomoc pečujícím rodinným příslušníkům jak v oblasti zdravotní, tak i sociální, psychologické a spirituální, aby péči dobře zvládali."
          },
          {
            "headline": "Rozšíříme síť heliportů pro leteckou záchrannou službu",
            "copy": "Budeme prosazovat zajištění dostupnosti a rychlosti nejvyšší přednemocniční péče lidem ve vzdálenějších místech Pardubického kraje. Technickými úpravami vybraných sportovních areálů obcí a měst zajistíme další heliporty Letecké záchranné služby s návazností na další složky Integrovaného záchranného systému. Pro podporu tohoto záměru doporučíme vytvořit samostatný dotační titul z rozpočtu Pardubického kraje pro města a obce, kterých by se tato jednoduchá technická úprava týkala."
          },
          {
            "headline": "Dálniční stanoviště výjezdové skupiny Zdravotnické záchranné služby",
            "copy": "Jsme připraveni řešit koncepci zajištění rychlé dosažitelnosti výjezdové skupiny ZZS PaK pro dálniční úsek D35 protínající náš kraj v celé jeho délce. Z tohoto pohledu nevylučujeme i výstavbu nových výjezdových stanovišť."
          },
          {
            "headline": "Zřídíme více veřejných míst vybavených defibrilátorem (AED)",
            "copy": "Podpoříme města a obce v kraji při zřizování veřejně přístupných míst na provoz automatizovaného externího defibrilátoru (AED). Přístroj pomůže zachránit život při náhlé zástavě srdečního oběhu. Doporučíme přijmout samostatný dotační titul z rozpočtu Pardubického kraje na podporu měst a obcí pro zřizování veřejně přístupných míst s AED. Související školení na neodkladnou resuscitaci doporučíme soustředit pro členy jednotky sboru dobrovolných hasičů, pro strážníky Městské policie i pro laickou veřejnost."
          }
        ]
      },
      {
        "headline": "Zdravý sociální systém POD STANEM",
        "parts": [
          {
            "copy": "Zkvalitníme a zpřístupníme sociální služby všem, kteří je potřebují. Jejich nabídka musí být spravedlivá pro celý kraj. Podpoříme rodinné pečovatele na plný úvazek. Propojíme týmy odborníků a rychleji pomůžeme, když se lidem změní život ze dne na den. Dáme zelenou dalším komunitním centrům. Podpoříme rodiny a znevýhodněné spoluobčany. Zkvalitníme a zpřístupníme sociální služby všem, kteří je potřebují."
          },
          {
            "copy": "Zpřehledníme sociální služby v Pardubickém kraji, aby se v nich občané lépe vyznali a mohli si z nich vybrat dle své potřeby kdekoliv v regionu. Postaráme se o to, abychom mohli rovnoměrně uspokojovat nabídku sociálních služeb v celém našem kraji. Pozvedneme ta zařízení, o které je nyní menší zájem."
          },
          {
            "headline": "Podpoříme rodinné pečovatele na plný úvazek",
            "copy": "Lidé, kteří mohou a chtějí být ošetřováni v domácím prostředí, musejí dostat možnost zůstat se svými blízkými. Zaměříme se na podporu tzv. neformálně pečujících osob, tedy těch členů rodiny, kteří se \"naplno\" starají o své blízké se zdravotním handicapem nebo v dlouhodobé nemoci a nejsou dostatečně oceněni. Kraj podpoří pečující členy rodiny, kteří si potřebují odpočinout a zotavit. Řešením je nabídka odlehčovacích služeb."
          },
          {
            "headline": "Zelenou pro další komunitní centra",
            "copy": "Pečující potřebují také prostor pro sdílení svých zkušeností a získání rad. Proto se zaměříme na vybudování komunitních center pro neformálně pečující osoby. Současně vyladíme síť komunitních, terénních, odlehčovacích a ambulantních sociálních služeb, tak, aby je mohli využít všichni spoluobčané, kteří to potřebují. Díky tomu, že sociální služby budou dostupné všem, bude kraj moci provádět komunitní plánování do budoucích let a zároveň propojovat sociální podniky v kraji."
          },
          {
            "headline": "Propojíme týmy odborníků a rychleji pomůžeme",
            "copy": "Spoluobčanům, kterým se kvůli úrazu či zhoršení zdraví ze dne na den změnil život, pomůžeme rychleji. Prosazujeme plošnější propojení zdravotní péče s rehabilitací, sociální a psychologickou pomocí tak, aby se mohli rychleji \"vrátit do života\". Díky týmům složeným ze zdravotníků, rehabilitačních, sociálních a dalších odborníků napříč obory budeme účinněji pomáhat pacientům dříve, než opustí nemocnici či léčebný ústav. Propojení profesionálové se rychleji a účinněji domluví mezi sebou a s pacientem na léčbě a rehabilitaci, i na řešení jeho sociální situace či zaměstnání."
          },
          {
            "headline": "Podporujeme rodiny a znevýhodněné spoluobčany",
            "copy": "Rodina je pro nás ryzí hodnotou společnosti a my budeme dále rozvíjet prorodinnou politiku Pardubického kraje. Zaměříme se na těsnější spolupráci s rodinnými a mateřskými centry v kraji, která odvádějí obrovský kus práce a jsou sdružená v Síti pro rodinu. Znají potřeby rodin v území a vytvářejí prostředí pro užitečnou a vzájemnou pomoc. Budeme systematičtěji spolupracovat s úřadem práce, abychom pomohli lidem, kteří jsou dlouhodobě nezaměstnaní. Ti mohou pracovat pro hejtmanství a pro města a obce v jejich organizacích. Cílem je, abychom lidem v tíživé životní situaci pomohli vrátit se do běžného života na straně jedné a pomohli rozvoji kraje na straně druhé."
          }
        ]
      },
      {
        "headline": "Zdravá doprava a dostupnost POD STANEM",
        "parts": [
          {
            "copy": "Naší vizí je dostupný, průjezdný a bezpečný Pardubický kraj ve všech svých částech. Obchvaty měst a obcí jsou pro nás prioritou. Budeme pokračovat v opravě krajských silnic a zlepšíme komunikaci s obcemi při plánování těchto prací. Návštěvníci i obyvatelé Pardubic musí mít kde zaparkovat a dostat se na úřady a do nemocnice. Krajským městem musíme mít možnost projet jako po másle. Podporujeme dopravní obslužnost i do sousedních krajů. Chceme vybudovat sítě cyklostezek pro dopravu na kole či koloběžce."
          },
          {
            "headline": "Obchvaty měst a obcí a bezpečná doprava jsou pro nás prioritou",
            "copy": "Pro bezpečí obyvatel měst přetížených dopravou logicky podporujeme i všechny potřebné přivaděče k D 35 a obchvaty měst, na nichž kraj spolupracuje s Ředitelstvím silnic a dálnic. V rámci bezpečnosti silničního provozu na D35 se zasadíme o vybudování dálničních stanovišť složek zdravotnické záchranné služby. Podpoříme bezpečnost na silnicích budováním dalších bezpečných přechodů pro chodce a informačních tabulí u silnic a cest. Pomůžeme starostům s dopadem nákladní dopravy na život obyvatel obcí a měst. Přes zákonodárnou iniciativu hejtmanství budeme prosazovat další opatření, abychom zamezili vjezd tranzitní nákladní dopravy na silnice II. a III. tříd. Podpoříme další úseky \"Tichého krytu komunikací\" tak, abychom snížili hlukovou zátěž obyvatel kraje."
          },
          {
            "headline": "Čistší, sjízdné a dostupné krajské silnice II. a III. tříd",
            "copy": "Kvalitní dopravní cesty jsou základem bezpečí a rozvoje regionu. Trváme na tom, aby peníze, které stát vzal hejtmanství na správu silnic II. a III. tříd, zase vrátil. Dostatek peněz nám umožní lépe o ně pečovat, uklízet je a kvalitněji a trvanlivěji je opravovat - STOP jejich záplatování. Zlepšíme komunikaci kraje s obcemi a městy při výstavbě a opravách krajských silnic. Toto budeme připravovat \"od jednoho stolu\" a ve spolupráci, abychom sladili potřeby kraje s potřebami obcí a stavby, aby se nekřížily, neprotahovaly a zbytečně dlouho neomezovaly život občanů. Jako samozřejmost bereme vytvoření přehledu stavu silnic a mostů v majetku kraje, abychom mohli sestavit smysluplný plán jejich oprav."
          },
          {
            "headline": "Krajské město musí zůstat průjezdné",
            "copy": "Pardubice čeká v blízké budoucnosti masivní výstavba developerských bytových komplexů, stavba obrovského nákupního centra před hlavním nádražím a další velké stavby. Ty silně ovlivní v současnosti obrovskou intenzitu dopravy v krajském městě. Chceme, aby obyvatelé i návštěvníci města měli možnost dopravit se pohodlně do jeho centra, ať už pojedou do úřadů, nebo do divadla. Budeme prosazovat aktivnější spolupráci s městem Pardubice s důrazem na to, aby se obyvatelé kraje přednostně pohodlně dostali do Pardubické nemocnice a do úřadů a institucí v centru. Například tím, že znovu zvedneme myšlenku vybudování parkovacího domu v areálu krajské nemocnice."
          },
          {
            "headline": "Férová, zdravá a k přírodě šetrná dopravní obslužnost",
            "copy": "Veřejná doprava musí reagovat na potřeby občanů kraje i obcí a měst. V krajské dopravě budeme podporovat dopravní obslužnost i do sousedních krajů - například zavedením integrovaných tarifů do krajů Středočeského, Vysočina a dále také Olomouckého kraje. A to jak v železniční, tak v silniční dopravě. V autobusové dopravě podporujeme využití nízkokapacitních a školních autobusů. Při zadávání veřejných zakázek v železniční dopravě budeme přednostně trvat na tom, aby dopravce zapojil elektrické lokomotivy tam, kde je dokončená elektrifikace trati. Doprava je jedním z největších příčin znečištění ovzduší, a proto podpoříme projekty založené na ekologických, pro přírodu šetrných technologiích (například vodíkových)."
          },
          {
            "headline": "Pro zdravý pohyb i prostředí",
            "copy": "Pro cyklisty a koloběžkáře chceme vybudovat páteřní sítě cyklostezek, včetně propojení do sousedních krajů a do významných turistických center. Pro zdravé životní prostředí je důležité moci se bezpečně dopravit do práce a do školy na kole, na koloběžce i na in-line bruslích. Proto finančně podpoříme menší lokální cyklostezky propojující menší sídla. Naším záměrem je vybudovat síť dobíjecích stanic pro elektrokola a drobných servisů pro cyklisty u úřadů, nemocnic a škol. Podpoříme další budování bezbariérových přístupů turistický atraktivních míst v celém kraji."
          }
        ]
      },
      {
        "headline": "Zdravý sport a cestovní ruch POD STANEM",
        "parts": [
          {
            "copy": "Prosazujeme větší podporu pohybu, i takového, při kterém se nesoutěží, pro malé děti i pro seniory. Sportovním zařízením v kraji budeme rozdělovat podporu spravedlivě. Budeme rozvíjet zázemí pro trávení volného času. O cyklostezky a turistické trasy budeme pečovat jako o tepny. Oživíme systém propagace kraje a o kulturní dědictví budeme pečovat jako o poklad."
          },
          {
            "headline": "STAN pro zdravý sport a volný čas",
            "parts": [
              {
                "headline": "Prosazujeme větší podporu nesoutěžních pohybových aktivit pro širokou veřejnost",
                "copy": "Nad rámec současné podpory sportu chceme vytvořit nový dotační program, kterým podpoříme opakované aktivity nesoutěžního charakteru dětí mladších šesti let a jakékoliv pohybové aktivity seniorů. Podle současných pravidel nelze registrovat děti pod šest let věku, ani seniory. Pohyb zlepšuje a pomáhá fyzickému zdraví obyvatel, prospívá mezilidským vztahům a začleňování do společnosti. Čím více lidí včetně dětí a seniorů bude mít motivaci k většímu pohybu, tím méně lidé bude trpět nadváhou a obezitou."
              },
              {
                "headline": "Sportovním zařízením v kraji budeme rozdělovat spravedlivě",
                "copy": "Chceme vytvořit přehled krajského sportovního materiálního a technického vybavení, protože pak můžeme připravit spravedlivý plán rozvoje sportovní infrastruktury. Cílem je, aby prostředky mířily tam, kde to je potřeba, protože Pardubický kraj trpí nedostatkem sportovišť a má zastaralou a přetíženou vybavenost."
              },
              {
                "headline": "Cyklostezky a turistické trasy budeme pečovat jako o tepny",
                "copy": "Vytvoříme grantový systém pro budování cyklostezek. Dokončíme cestu Mechu a perníku mezi krajskými městy Pardubice a Hradec Králové a dálkové cyklotrasy, které nás spojí s okolními regiony, i tak důležité místní stezky. Podpoříme údržbu systému tolik oblíbených turistických a cykloturistických tras."
              }
            ]
          },
          {
            "headline": "STAN pro cestovní ruch",
            "parts": [
              {
                "headline": "Oživíme propagaci Pardubického kraje",
                "copy": "Chceme zlepšit návštěvnost Pardubického kraje. Cílem je podělit se o jeho krásy a podpořit hrdost na místo, kde žijeme. Více návštěvníků zlepší ekonomickou situaci obyvatel kraje. Zásadní změna musí nastat v oblasti propagace. Navrhneme nová řešení v marketingu příležitostí a v jejich prezentaci. Zkvalitníme webové stránky a využívání sociálních sítí a budeme efektivně pracovat s krajským turistickým portálem. Navrhneme chytrou aplikaci, ve které budou propojeny obce a jejich nabídky ze všech míst Pardubického kraje tak, aby si každý návštěvník mohl jednoduše a rychle ve svém telefonu najít vše, co potřebuje."
              },
              {
                "headline": "Podpoříme ubytovací kapacity",
                "copy": "Podpoříme zvýšení současné nízké ubytovací kapacity tím, že připravíme příležitost k výstavbě nových ubytovacích zařízení. Vyšší návštěvnost kraje zlepší ekonomickou situaci obyvatel."
              }
            ]
          },
          {
            "headline": "STAN pro kulturu",
            "parts": [
              {
                "headline": "Kulturní dědictví zachováme pro další generace",
                "copy": "Kulturní dědictví a tradice našeho kraje jsou naším velkým bohatstvím.Za pomoci krajských grantů budeme pečovat o naše kostelíky, kapličky, folklórní slavnosti a milé tradice, aby navždy zůstaly uchovány v našich srdcích u pro budoucí generace."
              }
            ]
          }
        ]
      },
      {
        "headline": "Zdravá ekonomika pod STANEM",
        "parts": [
          {
            "copy": "Pomůžeme k rozvoji místní ekonomiky a vytvoříme záchrannou síť pro živnostníky. Navrhneme, jak lépe hospodařit s majetkem kraje. Převody nemovitostí ze státu na kraj a obce musí být efektivní. STAN navrhuje změnu rozpočtového určení daní, abychom posílili krajské a obecní rozpočty. Při přerozdělování krajských dotací budeme více podporovat ty, kteří se chovají ekologicky."
          },
          {
            "headline": "Pomáháme rozvoji místní ekonomiky",
            "copy": "Velké úsilí budeme věnovat vytvoření záchytné sítě pro živnostníky, malé a střední podnikatele, kteří se vlivem vnějších okolností ocitnou na pokraji úpadku a ponížení. Třebaže léta a generace poctivě budovali svoji firmu, stát jim teď nepomůže. Malým a středním podnikům, které se zaměřují na finální produkci, nabídneme poskytnout dotační tituly či inovační vouchery. Zaměříme se na to, aby zaměstnavatelům a podnikatelům bylo hejtmanství prostředníkem při navazování nových kontaktů uvnitř i vně kraje. Takovým projektem už je P-Pink - podnikatelský inkubátor, za jehož vznikem stojí současná radní pro regionální rozvoj za STAN v Pardubickém kraji."
          },
          {
            "headline": "Navrhneme, jak lépe hospodařit s majetkem kraje",
            "copy": "Abychom mohli dobře hospodařit s majetkem, musíme přesně vědět, v jakém stavu nemovitosti Pardubického kraje jsou a jak jsou využívány. Vypracujeme inventuru nemovitého majetku s popisem jeho potřeb a žádoucích investic. Řádné plánování oprav s vazbou na rozpočet a rozpočtový výhled kraje je nutností. Nedostatky vnímáme u budov, které využívají příspěvkové organizace, školy a podobně."
          },
          {
            "headline": "Převody nemovitostí ze státu musí být efektivní",
            "copy": "Navrhujeme, aby kraje mohly prioritně žádat o budovy, které patří státu a ten je nevyužívá. Nejlépe o těchto nemovitostech vědí města a obce, kterým jejich neutěšený stav a nehospodárnost státu vadí. Takový majetek by měl stát přednostně nabízet k převodu na kraje či obce.Bylo by pak možné do těchto budov přesunout ty organizace kraje, které jsou dosud v pronajatých prostorech a kraj nyní zbytečně vynakládá peníze na nájemné."
          },
          {
            "headline": "Navrhujeme spravedlivý rozpočet pro hejtmanství",
            "copy": "Aby kraje mohly dostatečně opravovat například komunikace II. a III. tříd, které na ně převedl stát a sebral jim na jejich správu peníze, musí se nutně změnit příjmová strana jejich rozpočtu. STAN navrhuje změnu rozpočtového určení daní, které krajské rozpočty posílí."
          }
        ]
      }
    ]
  }
}