{
  "people": [
    {
      "name": "Jan Foldyna",
      "reg": 47,
      "about": "Pracuje deset let, už třetí volební období, jako místostarosta města. Je zastupitelem Pardubického kraje osm let, poslední čtyři pracuje ve funkci předsedy finančního výboru zastupitelstva. I zde, v krajském zastupitelstvu, se mu společně s kolegy podařilo prosadit a podpořit řadu bodů z volebního programu KSČM, a to nejen v těch oblastech, které kraj přímo řídí – ve zdravotnictví, středním školství a učilištích, dopravě a v dopravní obslužnosti, ale i v dalších oblastech - sociálních službách, kultuře, cestovním ruchu, složkách integrovaného záchranného systému, podpory venkova, zemědělství, životního prostředí, atd. V komunální politice, ve městech a obcích, je podle něj krásné to, že výsledky práce vedení města a koaličních zastupitelů jsou vidět na každém kroku. V krajské politice jsou výsledky znát až s větším odstupem.",
      "quote": "Mojí vizí je, aby Pardubický kraj, společně s městy a obcemi v kraji, byl nejlepším místem pro život svých občanů. Proto chci, aby se pokračovalo ve všem dobrém a smysluplném, co se v Pardubickém kraji podařilo. Aby se v rozpočtu kraje vyčlenilo ještě více prostředků pro podporu a rozvoj života občanů i v těch nejmenších obcích a rovnoměrně ve všech částech kraje. Pro podporu regionálních výrobků a živnostníků. Pro činnost spolků a organizací obohacujících náš život.",
      "links": []
    },
    {
      "name": "Hana Horská",
      "reg": 47,
      "about": "Žít pro druhé je myšlenka, která ji provází celým životem. Promítá se do všech jejích aktivit – do povolání, ale i politiky, kdy byla zastupitelkou kraje i svého rodného města, místopředsedkyní Výboru pro výchovu, vzdělávání a zaměstnanost Pardubického kraje. Byla řadu let radní v Moravské Třebové, ale má také za sebou několik desítek velmi úspěšných samostatných výstav olejomaleb a grafik nejen v naší České republice, ale i v zahraničí. I jako máma dcery s velmi složitým zdravotním stavem vnímá život pozitivně a s respektem.",
      "quote": "Dnešní společnost vede lidi do slepé uličky. Je nutné se vrátit k hodnotám, které náš život obohatí a pozitivně ovlivní. Je potřeba, aby každý dokázal přijmout plnou odpovědnost za výsledek své práce, svého života. „Koronavirové“ období ukázalo na nové možnosti, které by posunuly vzdělávání, ale i kulturu dopředu. Formování naší budoucnosti je totiž důležité pro naši soběstačnost. V současnosti je nutné zaměřit se i na narovnání rozdílné životní úrovně v jednotlivých částech našeho kraje. Záleží jen na nás, zda chceme v každém věku žít plně hodnotný život. Spravedlnost pro všechny!",
      "links": []
    },
    {
      "name": "Antonín Vyšohlíd",
      "reg": 47,
      "about": "Do politiky vstoupil před 17 lety, impulsem k tomu byla nominace městské organizace KSČM do zastupitelstva města Králíky, kde od r. 2003 zastával různé funkce od zastupitele, přes předsedu finančního výboru, předsedu kontrolního výboru až po místostarostu města. Tuto funkci zastává i v tomto volebním období. Politiku považuje za jediný možný způsob, jak v rámci svých možností ovlivnit správu věcí veřejných a přispět tak ke zlepšení života našich spoluobčanů a pomáhat při řešení jejich problémů. ",
      "quote": "Jsem aktivním členem sportovního oddílu stolního tenisu TJ Jiskra Králíky, a proto bych chtěl také více pomáhat při zajišťování finančních prostředků pro činnost sportovních organizací (hlavně pro mládež), ale také organizací poskytujících sociální služby, aby byla zajištěna důstojná péče o jejich klienty, kteří svůj díl práce již společnosti odvedli. Mezi mé priority patří zejména zajištění bezpečnosti občanů, zdraví a jejich majetku, zajištění kvalitní, moderní a všem občanům dostupné zdravotní péče, podpora stabilizace lékařů, zdravotních sester a pomocného personálu v nemocnicích, zlepšování dopravní obslužnosti, zajištění důstojného stáří pro naše seniory, podpora rodinné politiky jako základní společenské priority a podpora učňovského školství v užší spolupráci se zaměstnavateli.",
      "links": []
    },
    {
      "name": "Lenka Bělohlávková",
      "reg": 47,
      "about": "Jak sama o sobě říká, je slečna se všemi znaky své generace. Asi nezažila všechno, ale má ujasněný názor na život. Ve svých 30 letech se už umí dívat i dozadu, a poučit se z některých věcí z minulosti, ale více ji zajímá budoucnost. Už roky má ve svém osobním životě zdravotní omezení, a tak jako každému z nás, ne všechno se jí zdařilo, ale nikdy neztrácí optimismus a s hrdostí žije život dál.",
      "quote": "V mém okolí jsou lidé, kterých si vážím, nejvíc svého taťky. Často vidím, jaké úsilí musí věnovat tomu, aby lidé nerezignovali na své názory a postoje, které se již nenosí. Kandiduji do zastupitelstva, protože jsem přesvědčena, že být blíže dění pro mě znamená pracovat veřejně. V zastupitelstvu kraje nechci prosit, ale aktivně prosazovat potřeby a nároky nejen mladých lidí s omezením pohybu a jinými zdravotními problémy. Pevně věřím, že u nás má dobro, čisté myšlenky a práce pro blaho lidí převahu.",
      "links": []
    },
    {
      "name": "Roman Harmat",
      "reg": 47,
      "about": "Je ženatý, pracuje v logistice a při zaměstnání studuje Fakultu lesnickou a dřevařskou České zemědělské univerzity v Praze. Aktivně zahrádkaří, věnuje se turistice v přírodě a je vášnivý čtenář. Je členem zastupitelstva Městského obvodu 1 Pardubice, členem kontrolního výboru Pardubického kraje.  Práci v zastupitelstvech na všech úrovních je podle něj třeba vnímat jako službu veřejnosti. ",
      "quote": "V současnosti a blízké budoucnosti nás čeká mnoho výzev. Ať je to například řešení nedostatku vody v krajině, nebo výrazné omezení skládkování odpadu a s tím spojené nutné změny.  Jsem přesvědčen, že musíme omezit zábory zemědělské půdy a zaměřit se na její kvalitu. K těmto a mnoha dalším problémům přistupujeme poctivě a nabízíme odpovědná řešení. K mnoha potřebným projektům musíme přistupovat hlavně s vizí do budoucna. Je to způsob, jak může náš kraj udržet svůj rozvoj a být místem nejen k bydlení, ale i k žití.",
      "links": []
    }
  ],
  "lastUpdate": "2020-08-06T08:10:45.411Z",
  "data": "pak/47",
  "reg": 47,
  "program": {},
  "links": [
    "https://krpardubice.kscm.cz/cs",
    "https://www.facebook.com/kv.kscm.pce"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Jan",
        "Foldyna",
        ""
      ],
      "sex": 1,
      "reg": 47,
      "links": [
        "https://krpardubice.kscm.cz/cs/nasi-lide/ing-jan-foldyna-mba",
        "https://www.facebook.com/jan.foldyna.7"
      ]
    },
    {
      "nameFull": [
        "PaedDr.",
        "Hana",
        "Horská",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Antonín",
        "Vyšohlíd",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Lenka",
        "Bělohlávková",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Roman",
        "Harmat",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Miroslav",
        "Hlavatý",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jitka",
        "Šimková",
        ""
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Bohatec",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "Mgr.",
        "Václav",
        "Snopek",
        "CSc."
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "Ing.",
        "Květa",
        "Matušovská",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "Bc.",
        "Tomáš",
        "Kacálek",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Vladimír",
        "Příhoda",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Kateřina",
        "Dymáková",
        ""
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "JUDr.",
        "Zdenka",
        "Šťastná",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Žampach",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Dvořák",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "Ing.",
        "Jaromír",
        "Vojtěch",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Bureš",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "František",
        "Richter",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Veronika",
        "Branžovská",
        "DiS."
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "Bc.",
        "Otakar",
        "Kovařík",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Černý",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Milan",
        "Mňuk",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "Ing.",
        "Vladimír",
        "Dosoudil",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Valéria",
        "Kmošťáková",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Milan",
        "Konečný",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Karel",
        "Moravec",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Bohdan",
        "Němec",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Bartoň",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Richard",
        "Kohout",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Edita",
        "Prchalová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "Mgr.",
        "Vladimír",
        "Severin",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Petra",
        "Harmatová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Richard",
        "Nosek",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Opasek",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Vladimír",
        "Krátký",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Studnička",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "René",
        "Kubíček",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Věra",
        "Chodilová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Hájek",
        "DiS."
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Radim",
        "Fülle",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "Ing.",
        "Pavel",
        "Kubů",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Antonín",
        "Odvárka",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Pavlasová",
        ""
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Helena",
        "Krupková",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Rudolf",
        "Navrkal",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Miloš",
        "Tesař",
        ""
      ],
      "sex": 1,
      "reg": 99
    }
  ],
  "name": "Komunistická strana Čech a Moravy",
  "short": "KSČM",
  "hash": "kscm",
  "logo": "/obecne/strany/loga/47-kscm.svg",
  "color": "#eb343f"
}