{
  "people": [
    {
      "name": "Robert Hrdina",
      "about": "Odborník na bezpečnost železniční dopravy, člen výboru spolku Zastavme elektrárnu Chvaletic, nestraník. Vystudoval jsem dopravní inženýrství a spoje na Pardubické univerzitě a už jsem v Pardubicích zůstal. Pracuji v oblasti interoperability a bezpečnosti železniční dopravy. Volný čas trávím nejraději s rodinou na chatě v Orlických horách, v létě mě potkáte na letním festivalu nebo na táboře u Jablonného nad Orlicí, kam se od dětství neustále vracím, nyní už se svou rodinou.",
      "quote": "Jako zdaleka největší problém, nejen našeho kraje, vnímám klimatické změny a jejich dopady. Častější sucho, prázdné studny, eroze půdy a kůrovcové kalamity, ale i povodně a další projevy extrémního počasí. Tenhle problém ale nevyřeší cisterny, ani nahodilé náhrady zemědělcům. Změny musí být daleko zásadnější a přináší je jen Zelení.<br><br>Životnímu prostředí, především problematice globálních změn klimatu se věnuji velmi aktivně a velmi dlouho, posledních několik let především kauze Chvaletické elektrárny, předtím zachování ekologických těžebních limitů uhlí v Severních Čechách."
    },
    {
      "name": "Jitka Češková",
      "about": "Pocházím z Litovle, na Pardubicko jsem přišla asi před 14 lety. Vystudovala jsem Zahradnickou fakultu v Lednici na Moravě a celý svůj profesní život se zabývám zelení, ať už soukromou či veřejnou. Spolupracuji s některými spolky zabývajícími se ochranou stromů, ploch zeleně ve městě či životního prostředí jako celku. V posledních letech se zaměřuji na adaptační opatření, zejména na modro-zelenou infrastrukturu ve městě. Vedle toho jsem se začala zajímat také o snižování emisích skleníkových plynů. V roce 2016 jsem poprvé zaznamenala kontroverze kolem elektrárny Chvaletice. V následujícím roce jsem se k boji proti jejímu bezohlednému provozu přidala osobně. Na prvním českém Klimakempu jsem se zúčastnila akce občanské neposlušnosti. V roce 2019 zavítal Klimakemp právě poblíž Chvaletic, a já se stala jednou z jeho mluvčí. Jsem členkou „Stínové uhelné komise“."
    },
    {
      "name": "Jiří Malík",
      "about": "Narodil jsem se v Chlumci nad Cidlinou a téměř 25 let jsem žil v obci Strašov v severozápadním cípu našeho kraje. Uplynulých 23 let bydlím v obci Rokytno, kde jsem již 14 let členem zastupitelstva. Byl jsem také členem školské rady, kontrolního výboru Svazku obcí Rokytno – Chvojenec, předsedou finančního a nyní i kontrolního výboru obce. V předminulých komunálních volbách získala naše kandidátka přes 30 % hlasů a také proto se nám podařilo více otevřít naši „radnici“ občanům či udělat pozitivní změny v odpadovém hospodářství obce.V těch uplynulých jsem v konkurenci 6 stran získali 20 % hlasů a zaměřili se především na hospodaření s vodou v katastru našich obcí. Již 14. rokem podnikám oblasti zdravé výživy a provozuji prodejnu s restaurací zdravé výživy v Pardubicích",
      "quote": "V krajském zastupitelstvu bych se chtěl věnovat především dopravní problematice a s tím spojenému zrušení stavební uzávěry v trase plánovaného kanálu Dunaj-Odra-Labe. Rovněž bych chtěl přispět k ekologickému a dlouhodobě udržitelnému odpadovému hospodářství kraje. Velkým tématem pro mne je i lokální soběstačnost, jak v oblasti výroby potravin či energií, tak i alternativní lokální měny."
    },
    {
      "name": "Tereza Hýblová",
      "about": "zastupitelka města, studentka, skladová referentka železničního dopravce"
    },
    {
      "name": "Michal Kafoněk",
      "about": "student, vývojář a kontrolor v automobilce, člen spolku Zastavme elektrárnu Chvaletice"
    }
  ],
  "lastUpdate": "2020-08-06T08:10:45.412Z",
  "data": "pak/5",
  "reg": 5,
  "program": {
    "source": "http://pardubickykraj.zeleni.cz/program/",
    "parts": [
        {
          "headline": "Program",
          "parts": [
            {
              "copy": "V našem kraji můžeme na mnoha místech pozorovat vliv klimatických změn. Jejich negativní dopady mají podobu usychajících lesů a vyprahlé půdy, v posledních letech pozorujeme už i nedostatek vody ve studních. Neschopnost vyschlé a intenzivním zemědělstvím zničené krajiny zadržet vodu a s tím související povodně je třeba řešit i bez betonu. Důležité je, aby se zapojili všichni a na všech úrovních, a to i nad rámec svých povinností, bez výmluv na omezené kompetence. Chceme, aby Pardubický kraj využíval veškeré nástroje, které má k dispozici: Od obecných opatření, jako je vytváření dlouhodobých koncepcí, ke konkrétním krokům v podobě úspor energie, podpory stavby nových obnovitelných zdrojů a zapojení kraje do rozhodování o energetické koncepci státu a zdrojích emisí na svém území."
            },
            {
              "copy": "Kandidáti a kandidátky Zelených jdou ve své práci i jiných aktivitách příkladem."
            },
            {
              "list": [
                "Angažujeme se už léta v oblastech, kde kraj zaostává. Budujeme krajinné prvky, které podporují diverzitu v krajině a zadržují vodu.",
                "Pozorně sledujeme snahy prodloužit životnost největšího producenta emisí CO2 v kraji – elektrárny Chvaletice – pomocí technologií, které nesplňují evropské limity pro znečištění ovzduší, a aktivně se zapojujeme do souvisejících správních řízení, ve kterých současní zástupci kraje nevyužívají zákonných práv krajské samosprávy.",
                "Upozorňujeme na katastrofální úroveň krajské energetické koncepce s nulovými ambicemi, kterou současné vedení kraje schválilo, aniž by ji bylo četlo.",
                "Věnujeme se projektům udržitelného podnikání."
              ]
            },
            {
              "copy": "Chceme, aby také vedení kraje šlo příkladem svým obcím, institucím, podnikům, iniciativám, i občanům. Kraj může a má ukazovat cestu, pomáhat, poskytovat podporu. Jedině společně s obcemi a občany kraje můžeme skutečně zavádět účinná opatření."
            }
          ]
        },
        {
          "headline": "Priority",
          "parts": [
            {
              "headline": "Umíme se bránit suchu a povodním",
              "parts": [
                {
                  "copy": "Kraj jako správní jednotka potřebuje pro efektivní opatření úzkou spolupráci s obcemi a majiteli pozemků a především všeobecné pochopení a podporu občanů kraje. Proto musí plánovaným opatřením vždy předcházet veřejná debata a důsledná komunikace stanovených priorit. Takto vyvážená spolupráce je v zájmu nejen přírody a krajiny, ale především obyvatelů kraje."
                },
                {
                  "headline": "Ochrana přírody a krajiny",
                  "list": [
                    "Zaměříme se na péči o krajinu a zlepšení jejího stavu – ochrana krajiny proti erozi, udržení kulturního stavu krajiny, vyhlašování a péče o biocentra, biokoridory a chráněná území.",
                    "Zajistíme aktualizaci krajských dokumentů klíčových pro ochranu přírody i environmentální vzdělávání.",
                    "Zaměříme se na efektivnější využívání evropských i národních fondů pro péči o krajinu.",
                    "Podpoříme výsadby zeleně podél silnic II. a III. třídy.",
                    "Podpoříme transformaci stávajících opuštěných průmyslových areálů a zemědělských objektů."
                  ]
                },
                {
                  "headline": "Vodní režim a vodní hospodářství",
                  "list": [
                    "Budeme usilovat o přirozenou revitalizaci říčních toků a zvýšení retenční a akumulační schopnosti krajiny – obnova mezí a remízků, výstavba poldrů, péče o lužní lesy, obnova rybníků.",
                    "Budeme trvat na ustoupení od plánů na výstavbu plavebního stupně Přelouč. Nesouhlasíme se záměrem na výstavbu kanálu Dunaj–Odra–Labe, který považujeme za překonaný.",
                    "V budovách ve vlastnictví kraje budeme prosazovat opatření vedoucí k úsporám vody.",
                    "Samozřejmostí je minimalizace odvodu srážkových vod do kanalizace – připravíme program postupného odpojování budov ve vlastnictví kraje od dešťové kanalizace.",
                    "Projekty na výstavbu i rekonstrukce majetku ve vlastnictví kraje vždy prověříme z hlediska možnosti využití principů modro-zelené infrastruktury.",
                    "Výstavba nových vodních nádrží v kraji není řešení sucha. Máme lepší recept."
                  ]
                },
                {
                  "headline": "Zemědělství",
                  "list": [
                    "Stavíme se proti další zástavbě volné krajiny a zemědělské půdy průmyslovými halami.",
                    "Chceme podporovat opatření vedoucí k udržitelnému využívání půdy – vhodné prostorové uspořádání zemědělské půdy, půdoochranná a protierozní opatření, zlepšování půdní struktury, zvyšování podílu organické hmoty v půdě, šlechtění a využívání odrůd a plemen odolných vůči změněným klimatickým podmínkám.",
                    "Zaměříme se především na péči o krajinu."
                  ]
                },
                {
                  "headline": "Lesní hospodářství",
                  "list": [
                    "Za využití především pozitivní motivace a informačního servisu vlastníkům a správcům chceme podporovat opatření vedoucí k šetrnému a přírodě blízkému hospodaření v lesích – obnova lesů vhodnou druhovou skladbou dřevin a věkovou strukturou."
                  ]
                },
                {
                  "headline": "Pozemkové úpravy a zásady územního rozvoje",
                  "list": [
                    "Pozemkové úpravy vnímáme jako zásadní nástroj pro navracení prvků přirozeného zadržování a akumulace vody, remízků, stromořadí a drobných cest do krajiny.",
                    "Kraj bude úzce spolupracovat s pozemkovým úřadem na zařazování jednotlivých obcí a měst do pozemkových úprav.",
                    "Zásady územního rozvoje („krajský územní plán“) maximálně využijeme pro ochranu krajiny a půdy."
                  ]
                }
              ]
            },
            {
              "headline": "Zapojíme kraj do aktivního zmírňování probíhající klimatické změny",
              "parts": [
                {
                  "copy": "Pokud nebudeme klimatické změny zmírňovat, a to na všech úrovních, tedy i na úrovni kraje, může se stát, že samotná adaptační opatření už nebudou dostatečná. Kraj má kromě možností adaptace na důsledky změn k dispozici i nástroje cílící na příčiny tohoto negativního stavu: pravomoc ovlivňovat formy výroby elektrické energie a dlouhodobou dopravní politiku na svém území. Může tedy svým dílem účinně přispět k opatřením koordinovaným dále na úrovni národní i mezinárodní."
                },
                {
                  "headline": "Uhelná elektrárna Chvaletice",
                  "list": [
                    "Elektrárna Chvaletice patří mezi ty nejplýtvavější a zároveň jen zlomek svého odpadního tepla dodává do nejbližších obcí. Měla by být uzavřena co nejdříve.",
                    "Budeme usilovat o aktivní zapojení kraje do těch nejdůležitějších správních řízení, týkajících se ochrany ovzduší.",
                    "Nedovolíme další výjimky pro zastaralé uhelné zdroje.",
                    "Budeme usilovat o vytvoření aktualizované, realitě přiměřenější, územní energetické koncepce."
                  ]
                },
                {
                  "headline": "Obnovitelné zdroje – energeticky soběstačný kraj",
                  "list": [
                    "Namísto stávající praxe aktivně podpoříme zapojení obcí, komunit a kraje do stavby a provozování větrných elektráren tak, aby z provozu profitovali místní lidé/občané.",
                    "Budeme aktivně pracovat s analýzami vhodnosti lokalit pro nové obnovitelné zdroje (například okolí Poličky, Vysokomýtsko a Orlickoústecko pro větrnou energii).",
                    "Budeme dbát na to, aby se elektrická energie z obnovitelných zdrojů vyráběla mimo chráněná území, a usilovat o minimalizaci zásahu do krajinného rázu.",
                    "Podpoříme instalaci fotovoltaických panelů přímo v místech spotřeby, například na budovách v majetku kraje (úřady, školy, nemocnice).",
                    "Vzhledem k tomu, že větrná energie je v současnosti nejlevnější obnovitelný zdroj a náklady fotovoltaické energie a dalších obnovitelných zdrojů soustavně klesají, budeme klást důraz na to, aby obnovitelné zdroje měly odpovídající místo v územní energetické koncepci. Pardubický kraj má potenciál být energeticky soběstačný."
                  ]
                },
                {
                  "headline": "Ani korunu do letiště",
                  "list": [
                    "Provoz pardubického letiště je dlouhodobě ztrátový, budeme požadovat zastavení investic prostředků kraje do nové infrastruktury i provozu letiště.",
                    "Kraj by se měl zbavit svého podílu v nerentabilní a problematické akciové společnosti East Bohemian Airport.",
                    "Letecká doprava je závislá výlučně na spalování fosilních paliv, politickou prioritou by mělo být využívat všech příležitostí (jako dlouhodobého úbytku ekonomicky udržitelného provozu na pardubickém letišti) k jejímu utlumení. Podpoříme ukončení provozu letiště pro komerční leteckou přepravu.",
                    "Pardubické letiště může nadále sloužit svému původnímu účelu jako vojenské letiště, například pro přepravu nutného vojenského nebo zdravotnického materiálu."
                  ]
                }
              ]
            }

          ]
        },
        {
          "headline": "1. Životní prostředí",
          "parts": [
            {
              "copy": "Chceme chránit životní prostředí pro nás i příští generace. Chceme pečovat o krajinu tak, aby dokázala sebe i nás chránit před výkyvy počasí. Chceme chytře nakládat s odpady a energií."
            },
            {
              "headline": "Ochrana zdraví",
              "list": [
                "Podpoříme skupiny obyvatel, kteří jsou vystaveni nadměrnému hluku a prachu.",
                "Budeme iniciovat přijetí krajských opatření ke snížení znečištění ovzduší a vody."
              ]
            },
            {
              "headline": "Odpadové hospodářství",
              "list": [
                "Budeme iniciovat opatření připravující nás na důsledky probíhajících legislativních změn, například v blízké budoucnosti plánovaného ukončení skládkování.",
                "Výstavbu spaloven odpadů považujeme až za zcela krajní řešení a budeme se primárně snažit předcházet vzniku odpadu a podporovat recyklaci.",
                "Budeme směřovat k udržitelnosti – podpoříme bezodpadové projekty a recyklaci, výstavbu spaloven odpadů považujeme až za krajní řešení.",
                "Podpoříme zvýšení výkupních cen vytříděných surovin i firmy recyklující tento odpad.",
                "Říkáme jasné NE spalovně nebezpečného odpadu v Rybitví.",
                "Budeme podporovat separaci olejů v městských recyklačních dvorech a separovaný sběr biologického odpadu v každé obci."
              ]
            },
            {
              "headline": "Energetika",
              "list": [
                "Podpoříme všechny rozumné aktivity vedoucí k úsporám energie, viz Priority pro krajské volby 2020",
                "V oblasti krajské veřejné dopravy budeme prosazovat nasazení vozidel na alternativní pohon. Tímto snížíme emise spojené s provozem těchto vozů.",
                "Budeme podporovat výměnu zastaralých zdrojů vytápění domácností s nízkou účinností a velkou zátěží pro životní prostředí."
              ]
            }
          ]
        },
        {
          "headline": "2. Vzdělávání",
          "parts": [
            {
              "copy": "Kraj má jako zřizovatel přímý vliv na vzdělávací soustavu, a to nejen na střední školství, ale i na základní a předškolní vzdělávání. Vytváří dlouhodobý záměr vzdělávání a rozvoje vzdělávací soustavy v kraji a má k dispozici výbor pro výchovu, vzdělávání a zaměstnanost. Může tak ovlivňovat školskou politiku ve směru 21. stolení: k formám výuky, které umožní nenechat nikoho pozadu (jen kvůli speciálním vzdělávacím potřebám) a které naučí žáky a absolventy úspěšně se orientovat v současné společnosti a neztratit se na proměňujícím se trhu práce."
            },
            {
              "headline": "Školství pro 21. století",
              "list": [
                "Budeme aktivně pracovat s nástroji dlouhodobé koncepce výuky: dlouhodobým záměrem vzdělávání a rozvoje vzdělávací soustavy v kraji, a výborem pro výchovu, vzdělávání a zaměstnanost.",
                "Prosazujeme rozmanitost sekundárního vzdělávacího systému, od středních odborných učilišť přes střední odborné školy a gymnázia až po alternativní formy výuky. Budeme podporovat vznik waldorfských a Montessori tříd při stávajících středních školách zřizovaných krajem, zasadíme se o založení waldorfského lycea, podpoříme komunitní vzdělávání.",
                "Podpoříme profesní rozvoj učitelů prostřednictvím vzdělávacích programů nebo výměnných pobytů do zahraničí. Větší pozornost budeme věnovat problému celoregionální dostupnosti asistentů pedagogů. Navýšíme finanční prostředky pro asistenty pedagogů na adekvátní úroveň.",
                "Z krajské pozice budeme podporovat moderní přístupy a formy výuky a vybavenost škol moderními technologiemi, včetně zajištění jejich praktické dostupnosti pro žáky ze všech příjmových skupin. Klademe důraz na inkluzivní vzdělávání, zajištění bezbariérovosti a speciálních pomůcek.",
                "Podporujeme rozvoj pracovišť odborné výuky, prohlubování spolupráce ve vztahu student/absolvent – zaměstnanec v rámci regionu a rozvoj a modernizaci učňovského školství.",
                "Navážeme spolupráci s pardubickou univerzitou formou výzkumných inkubátorů a hubů a zapojíme náš kraj (nejen) do projektu Centrálních polytechnických dílen v Pardubicích.",
                "Dále budeme podporovat neformální způsoby (sebe)vzdělávání, např. zavedení odloučených výpůjčních míst krajské knihovny ve vybraných městech i další formy spolupráce s obecními knihovnami."
              ]
            }
          ]
        },
        {
          "headline": "3. Zdravotnictví a sociální politika",
          "parts": [
            {
              "copy": "Dlouhodobě klademe důraz na prevenci a zdravé životní prostředí. Dostupná zdravotní péče by měla být samozřejmostí, proto se budeme snažit o personální posílení a zlepšení dostupnosti pro venkovské oblasti. Budeme se snažit, aby se nezavíraly ordinace praktických lékařů a zubařů. Jsme proti privatizaci nemocnic a spekulacím s jejich využitím pro jiné účely, než k jakým mají sloužit."
            },
            {
              "copy": "Sociální a související služby mají vycházet ze skutečných potřeb občanů, a proto plně podporujeme komunitní plánování sociálních služeb, které vychází z konkrétních potřeb a specifik místních komunit na úrovni měst a obcí. Bez ohledu na zřizovatele budeme podporovat a rozvíjet stávající síť sociálních a souvisejících služeb pro všechny cílové skupiny obyvatelstva. Chtěli bychom také zvyšovat jejich kvalitu. Naší snahou je také vytváření dobrých podmínek pro působení organizací v sociálních službách a podmínek pro vznik nových či chybějících typů služeb v rámci Pardubického kraje spolu se stabilizací jejich financování."
            },
            {
              "headline": "Prevence a podpora zdraví",
              "list": [
                "Dlouhodobě klademe důraz na prevenci, čisté životní prostředí, dodržování hygienických a hlukových norem, produkci a prodej kvalitních a nezávadných potravin."
              ]
            },
            {
              "headline": "Nemocniční péče",
              "list": [
                "Chceme posílit roli kraje při tvorbě reálné zdravotní politiky. Kraj má zajišťovat kvalitní zdravotnické služby pro své občany a zodpovědně rozhodovat o hustotě a lokalizaci zdravotní sítě.",
                "Naší prioritou jsou časné dojezdy záchranné služby, a to i v okrajových a horských částech kraje (Podorlicko, Orlické hory, Poličsko). Chceme více vybavených sanitních vozů.",
                "Budeme prosazovat důslednější ochranu práv a důstojnosti pacientů tak, aby se stal pacient rovnocenným partnerem lékaře.",
                "V krajských porodnicích vytvoříme podmínky pro individuální přístup a respekt k rodičkám, nepřetržitý kontakt novorozence s rodiči. Chceme, aby byl náš kraj průkopníkem při vzniku porodních domů a rodinných pokojů v rámci nemocnic.",
                "Podpoříme zřízení nezávislého ombudsmana pro pacienty nemocnic.",
                "Budeme usilovat o dlouhodobou personální a ekonomickou stabilitu nemocnic v našem kraji.",
                "Zasadíme se o zlepšení a ochranu pracovních podmínek zdravotnického personálu."
              ]
            },
            {
              "headline": "Péče o potřebné",
              "list": [
                "Podpoříme vznik dalších domovů pro seniory i zařízení komplexní paliativní péče pro dosažení nejlepší možné kvality života pacientů a jejich rodin.",
                "Podpoříme také spolky a skupiny starající se o seniory a další potřebné. Naší snahou je docílit stavu, kdy občané dokáží své problémy řešit vlastními silami nebo s podporou širší rodiny.",
                "Budeme rozvíjet duchovenské služby v krajských sociálních a zdravotnických zařízeních.",
                "Jednoznačně podpoříme zájemce o pěstounskou péči.",
                "Rozšíříme možnosti a zlepšíme financování následné, dlouhodobé a paliativní péče a péče na konci života primárně v domácím prostředí. Zlepšíme financování domácích hospiců."
              ]
            },
            {
              "headline": "Podpora terénní sociální práce",
              "list": [
                "Podpoříme rozšíření terénní sociální práce jako nejlepší možnou prevenci vzniku problémů v sociálně vyloučených lokalitách nebo v místech, která jsou sociálním vyloučením ohrožena.",
                "V sociálních a zdravotních službách budeme dávat přednost domácí péči, rané péči a sociálně aktivizačním službám (např. osobní asistence, pečovatelské služby a terénní služby obecně, komunitní služby) před péčí ústavní (pobytovými službami)."
              ]
            },
            {
              "headline": "Prevence sociálního vyloučení a kriminality",
              "list": [
                "Podpoříme projekty a aktivity přispívající k rozvoji integračních programů pro osoby, kterým hrozí sociální vyloučení z důvodu finanční tísně, nezaměstnanosti, národnosti nebo domácího násilí, a osoby, jejichž život již ovlivnila závislost či sociální vyloučení.",
                "Chceme se zaměřit na prevenci sociálního vyloučení u osob se zdravotním postižením a seniorů a na podporu aktivit, které povedou k odlehčení osobám celodenně pečujícím.",
                "Budeme usilovat o větší počet krizových lůžek pro děti a doprovod.",
                "Podporou nízkoprahových zařízení a nabídkou dostupných volnočasových aktivit pro děti a mládež chceme bránit vzniku kriminality mládeže a tím předcházet kriminalitě dospělých.",
                "Budeme aktivně podporovat regulaci hazardu v kraji."
              ]
            },
            {
              "headline": "Mezioborové spolupráce",
              "list": [
                "Spolupráce krajského úřadu a neziskových služeb v našem kraji dlouhodobě funguje na dobré úrovni. Neziskové organizace, jež se v našem kraji starají o lidi, kteří se nejsou schopni z důvodu stáří, nemajetnosti, nemoci či handicapu postarat o sebe sami, hodláme nadále podporovat a spolupráci s nimi rozvíjet.",
                "Budeme podporovat také mateřská a rodinná centra, centra sociální péče, nízkoprahové kluby a další aktivity občanské společnosti. Se všemi uvedenými budeme také spolupracovat.",
                "Budeme podporovat aktivity vedoucí ke vzájemnému propojování poskytovatelů služeb."
              ]
            }
          ]
        },
        {
          "headline": "4. Doprava",
          "parts": [
            {
              "copy": "Dopravu v kraji chceme řešit šetrně a efektivně. Chceme rozvíjet veřejnou dopravu dostupnou pro všechny obyvatele kraje bez ohledu na jejich příjem, velikost obce či pohybový handicap. Spojení se světem chceme zajistit především po železnici, která vyžaduje investice. Chceme zlepšovat podmínky pro cyklistickou a pěší dopravu jak pro mobilitu obyvatel kraje, tak pro jejich rekreaci a jako jeden z pilířů cestovního ruchu."
            },
            {
              "headline": "Integrovaný dopravní systém jako základ veřejné dopravy",
              "list": [
                "Budeme rozvíjet integrovaný dopravní systém (IDS) jako základ regionální dopravy, která zajistí efektivní dopravní dostupnost po celém kraji i přes jeho hranice.",
                "Budeme usilovat o zaintegrování městské hromadné dopravy v Pardubicích, Ústí nad Orlicí, Litomyšli, Poličce i Žamberku do krajského systému a o plnohodnotné zapojení MHD v Chrudimi a Přelouči.",
                "Budeme brát zřetel na požadavky obcí při úpravách jízdních řádů.",
                "Budeme spolupracovat s okolními kraji na propojování krajských IDS tak, abychom mohli stejně pohodlně cestovat i přes hranice kraje. Naším dlouhodobým cílem je celorepublikový IDS.",
                "Budeme prosazovat propojování veřejné dopravy s dalšími druhy dopravy. Podpoříme budování tras pro pěší a cyklisty ke stanicím a zastávkám a budování terminálů pro přestupy i odstavení osobního auta (Park and Ride) nebo jízdního kola (Bike and Ride).",
                "Zasadíme se o zlepšení podmínek pro přepravu jízdních kol ve vlacích tak, aby bylo možné je snadno a pohodlně využívat i pro každodenní dojíždění – přeprava kola zdarma, uzpůsobení vozidel, stanic a zastávek.",
                "Budeme odstraňovat bariéry v užívání veřejné hromadné dopravy."
              ]
            },
            {
              "headline": "Železniční doprava",
              "list": [
                "Podporujeme připravované železniční stavby v kraji: pokračování ve zdvoukolejnění trati Pardubice – Hradec Králové, výstavbu nových tratí Pardubice – Chrudim a Choceň – Ústí nad Orlicí, zřizování nových zastávek (například Pardubice centrum) i modernizaci železničních uzlů Pardubice a Česká Třebová.",
                "Podpoříme provoz na regionálních tratích.",
                "Podpoříme využití železničních tratí pro nákladní dopravu včetně investic do zvýšení jejich kapacity.",
                "Budeme se podílet na hledání důstojného využití pro nádražní budovu v Ústí nad Orlicí."
              ]
            },
            {
              "headline": "Silniční doprava",
              "list": [
                "Zasadíme se o šetrnou výstavbu silniční infrastruktury, a to jak z hlediska ochrany životního prostředí, tak z hlediska investičních a provozních nákladů.",
                "Zasadíme se o vznik plánu výstavby dopravní infrastruktury ve spolupráci s ministerstvem dopravy i obcemi. Tento plán pak zakotvíme v zásadách územního rozvoje („krajském územním plánu”).",
                "Budeme prosazovat hospodárnou výstavbu obchvatů měst a obcí zatížených tranzitní dopravou včetně etapové výstavby dálnice D 35.",
                "Budeme se zasazovat o důsledné vedení tranzitní dopravy po existujících kapacitních komunikacích (např. odklonění nákladní tranzitní dopravy z obcí na Bohdanečsku), odstraňování úzkých hrdel na nich a výstavbu přivaděčů pro průmyslové zóny.",
                "Při rekonstrukcích průtahů silnic II. a III. třídy budeme zohledňovat požadavky obcí a budeme klást důraz na jejich humanizaci ve prospěch pěších, veřejné dopravy a cyklistů.",
                "Budeme usilovat o rozšíření mýtného systému pro nákladní automobily na silnice II. a III. třídy a na místní komunikace. Předejdeme tak objíždění zpoplatněných úseků dálnic a silnic I. třídy, poškozování silnic nadměrnou zátěží a obtěžování a ohrožování obyvatel tranzitní dopravou.",
                "Budeme hledat nástroje podpory carsharingu a bikesharingu (sdílení osobních automobilů, resp. jízdních kol)."
              ]
            },
            {
              "headline": "Cyklistická a pěší doprava",
              "list": [
                "Budeme podporovat cyklistickou a pěší dopravu nejen ve městech a obcích, ale i pro jejich vzájemné propojení a napojení na železniční dopravu. Budeme usilovat o zajištění prostupnosti krajiny prostřednictvím stezek, polních a lesních cest i pěšin.",
                "Zasadíme se o vytyčení dálkových cyklistických tras: Hradec Králové – Pardubice – Kolín (Labská stezka), Vysoké Mýto – Svitavy – Polička, Litomyšl – Holice – Pardubice a další.",
                "Plánované páteřní stezky pro pěší a cyklisty vymezíme jako veřejně prospěšné stavby."
              ]
            }
          ]
        },

        {
          "headline": "5. Kultura a cestovní ruch",
          "parts": [
            {
              "copy": "Kulturu považujeme za veřejnou a nezastupitelnou součást života naší společnosti i každého jednotlivce. Budeme podporovat živé umění, místní aktivity a lidové tradice. Je třeba podpořit drobné a méně známé památky a nesoustředit se jen na turisticky vyhlášená místa. Dáme vzniknout kulturní strategii a strategii kulturních a kreativních průmyslů."
            },
            {
              "copy": "Pardubický kraj je dlouhodobě jedním ze dvou nejméně navštěvovaných krajů. V rozvoji cestovního ruchu vidíme příležitost pro posílení místní ekonomiky, uplatnění absolventů a rozvoj služeb. Klíčová je nicméně ekologická udržitelnost podporovaných forem rozvoje cestovního ruchu."
            },
            {
              "headline": "Péče o kulturní dědictví",
              "list": [
                "Maximálně podpoříme udržení místních řemesel a tradic, údržbu drobných památek.",
                "Budeme podporovat obnovu i těch méně známých památek. Potenciál v návštěvnosti těchto míst spočívá mimo jiné v oživení památek formou interaktivní a živé historie.",
                "Kulturní akce a památky chceme zpřístupnit všem bez ohledu na fyzické dispozice. Budeme podporovat kulturní akce, které budou vstřícné vůči zdravotně handicapovaným a starším návštěvníkům."
              ]
            },
            {
              "headline": "Podpora kulturních aktivit",
              "list": [
                "Zvýšíme finanční i nefinanční podporu kulturních akcí s regionálním a nadregionálním významem.",
                "U podpořených velkých i menších akcí budeme vyžadovat transparentní nakládání s veřejnými prostředky a environmentálně odpovědný provoz (předcházení a třídění odpadu atd.).",
                "Podpoříme bezplatný vstup do veřejných muzeí a galerií.",
                "Podpoříme nevšední činnosti muzeí, knihoven a dalších institucí, které budou své návštěvníky lákat na interaktivní a inovativně pojaté expozice. Podpoříme projekty, které zábavnou formou seznámí děti a mládež s historií, tradicemi a řemesly regionu.",
                "Podpoříme kulturní projekty přeshraniční spolupráce."
              ]
            },
            {
              "headline": "Podpora kulturních a kreativních průmyslů",
              "list": [
                "Budeme podporovat umělecké aktivity amatérských a začínajících umělců a kreativců.",
                "Při rozdělování dotací budeme podporovat umělce a organizace, kteří budou dodržovat pravidla transparentního financování a hospodaření."
              ]
            },
            {
              "headline": "Financování kultury",
              "list": [
                "Grantový systém podpory ztransparentníme a zefektivníme, posílíme víceleté financování.",
                "Podporujeme vznik veřejných kulturních institucí a jsme připraveni se trvale spolupodílet na financování Východočeského divadla v Pardubicích a Komorní filharmonie Pardubice."
              ]
            },
            {
              "headline": "Péče a rozvoj služeb",
              "list": [
                "Budeme prosazovat systematickou, dlouhodobě koncepční údržbu památek.",
                "Podpoříme projekty spočívající v provázání cestovního ruchu a drobného zemědělství.",
                "Budeme prioritně podporovat formy cestovního ruchu šetrné k přírodě, zvláště v chráněných územích, a ke kvalitě života místních obyvatel.",
                "Za nezbytné považujeme podporovat stejnou měrou cestovní ruch ve všech ročních obdobích.",
                "Podpoříme projekty s nabídkou aktivit pro osoby se zdravotním postižením.",
                "Budeme rozvíjet a udržovat informační značení a spolupráci mezi jednotlivými informačními centry.",
                "Podporujeme výstavbu a údržbu cyklostezek, stezek pro pěší, lyžařských běžeckých tras a hipostezek.",
                "Zvýšíme počet spojů veřejné hromadné dopravy do turisticky atraktivních lokalit, podporujeme rozšiřování skibusů a cyklobusů."
              ]
            },
            {
              "headline": "Partnerství s ostatními subjekty",
              "list": [
                "Chceme posílit spolupráci v oblasti cestovního ruchu mezi jednotlivými částmi kraje, a sousedními regiony, včetně přeshraniční spolupráce s Polskem.",
                "Budeme rozvíjet spolupráci veřejné a soukromé sféry při rozvoji cestovního ruchu.",
                "Budeme podporovat školy, které prostřednictvím studijních oborů nebo kurzů přispívají k výchově budoucích zaměstnanců a podnikatelů v cestovním ruchu a gastronomii.",
                "Budeme podporovat činnost Destinační společnosti Východní Čechy a dalších menších destinačních společností a regionálních svazků v jejich snaze o zkvalitnění cestovního ruchu v našem kraji."
              ]
            }
          ]
        },
        {
          "headline": "6. Veřejná správa",
          "parts": [
            {
              "copy": "Chceme veřejnou správu, která bere občana jako středobod svého fungování. Politika je věc veřejná a informovaný občan je základ dobře fungující společnosti. Volně dostupné informace umožňují občanům zapojit se do politického dění v kraji a kontrolovat činnost úřadu. Chceme, aby krajský úřad více a otevřeněji komunikoval se samosprávami z celého kraje."
            },
            {
              "headline": "Otevřená veřejná správa",
              "list": [
                "Výkon krajské samosprávy otevřeme podnětům občanů.",
                "Budeme komunikovat se samosprávami obcí na partnerském principu a usilovat o dosažení konsensu.",
                "Informace o novinkách, aktuálním dění a vypsaných dotačních programech kraje budou sdíleny se všemi zainteresovanými samosprávami."
              ]
            },
            {
              "headline": "Transparentní zveřejňování informací",
              "list": [
                "Budeme zveřejňovat podklady pro jednání zastupitelstva.",
                "Zavedeme veřejný videoarchiv záznamů ze zasedání zastupitelstva.",
                "Usnadníme obcím zavádění opatření pro zvýšení transparentnosti veřejné správy – nabídka aplikací a seminářů.",
                "Navrhneme zavedení hodnocení transparentnosti obcí, které žádají o dotaci.",
                "V rámci výběrových řízení budeme požadovat zveřejnění vlastnické struktury uchazečů.",
                "Principy otevřenosti a transparentnosti budeme aplikovat i v organizacích zřizovaných krajem.",
                "Naši podporu má zveřejňování majetkových přiznání a přehledů příjmů krajských radních."
              ]
            }
          ]
        }
      ]
  },
  "links": [
    "http://pardubickykraj.zeleni.cz/",
    "https://www.facebook.com/zeleni.pardubickykraj/"
  ],
  "name": "Strana zelených",
  "short": "Zelení",
  "hash": "zeleni",
  "logo": "/obecne/strany/loga/5-zeleni.svg",
  "color": "#60b44c",
  "list": [
    {
      "nameFull": ["Ing.", "Robert", "Hrdina", ""],
      "reg": 99,
      "age": 32,
      "sex": 1,
      "work": "odborník na bezpečnost železniční dopravy, člen výboru spolku Zastavme elektrárnu Chvaletic",
      "home": "Pardubice",
      "photo": "robert-hrdina.jpg",
      "links": [
        "https://www.facebook.com/stereoid"
      ]
    },
    {
      "nameFull": ["Ing.", "Jitka", "Češková", ""],
      "reg": 99,
      "age": 36,
      "sex": 1,
      "work": "projektantka zahradních a krajinářských úprav, arboristka, členka Stínové uhelné komise",
      "home": "Srch"
    },
    {
      "nameFull": ["Ing.", "Jiří", "Malík", ""],
      "reg": 5,
      "age": 48,
      "sex": 1,
      "work": "podnikatel ve zdravé výživě, zastupitel obce",
      "home": "Rokytno"
    },
    {
      "nameFull": [
        "",
        "Tereza",
        "Hýblová",
        ""
      ],
      "age": 24,
      "sex": 1,
      "home": "Česká Třebová zastupitelka města",
      "reg": 5,
      "work": "studentka, skladová referentka železničního dopravce"
    },
    {
      "nameFull": [
        "",
        "Michal",
        "Kafoněk",
        ""
      ],
      "age": 28,
      "sex": 1,
      "home": "Holice",
      "reg": 5,
      "work": "student, vývojář a kontrolor v automobilce, člen spolku Zastavme elektrárnu Chvaletice"
    },
    {
      "nameFull": [
        "Bc.",
        "Kateřina",
        "Kosová",
        ""
      ],
      "age": 28,
      "sex": 2,
      "home": "Pardubice",
      "reg": 99,
      "work": "zastupitelka městského obvodu Pardubice II, studentka bioanalytiky, členka České společnosti ornitologické"
    },
    {
      "nameFull": [
        "",
        "Matěj",
        "Nárožný",
        ""
      ],
      "age": 23,
      "sex": 1,
      "home": "Svitavy",
      "reg": 5,
      "work": "student, zaměstnanec filharmonie, esperantista, člen komise rady města"
    },
    {
      "nameFull": [
        "Mgr.",
        "Kamila",
        "Skalecká",
        ""
      ],
      "age": 37,
      "sex": 2,
      "home": "Pardubice",
      "reg": 5,
      "work": "spolumajitelka bezobalového obchodu, členka spolku Podnikavé ženy z Pardubického kraje"
    },
    {
      "nameFull": [
        "Mgr.",
        "Daniel",
        "Přibyl",
        ""
      ],
      "age": 32,
      "sex": 1,
      "home": "zastupitel obce",
      "reg": 99,
      "work": "vedoucí právního oddělení ÚZSVM"
    },
    {
      "nameFull": [
        "",
        "Anna",
        "Řehůřková",
        ""
      ],
      "age": 23,
      "sex": 2,
      "home": "Pardubice",
      "reg": 99,
      "work": "studentka výchovné dramatiky"
    },
    {
      "nameFull": [
        "Mgr.",
        "Ondřej",
        "Beran",
        "Ph.D."
      ],
      "age": 41,
      "sex": 1,
      "home": "Pardubice",
      "reg": 5,
      "work": "vědecký pracovník, vyučující a koordinátor výzkumného projektu na univerzitě, zastupitel městského obvodu Pardubice I"
    },
    {
      "nameFull": [
        "",
        "Eva",
        "Kodymová",
        ""
      ],
      "age": 57,
      "sex": 2,
      "home": "Trstěnice",
      "reg": 99,
      "work": "etnografka"
    },
    {
      "nameFull": [
        "Ing.",
        "Vojtěch",
        "Weisbauer",
        ""
      ],
      "age": 28,
      "sex": 1,
      "home": "Pardubice",
      "reg": 5,
      "work": "referent Státního zemědělského intervenčního fondu"
    },
    {
      "nameFull": [
        "Ing.",
        "Jitka",
        "Šídlová",
        ""
      ],
      "age": 33,
      "sex": 2,
      "home": "Pardubice",
      "reg": 99,
      "work": "krajinářská architektka"
    },
    {
      "nameFull": [
        "",
        "Michal",
        "Mazurkiewicz",
        ""
      ],
      "age": 40,
      "sex": 1,
      "home": "Nekoř",
      "reg": 5,
      "work": "pracovník v logistice"
    },
    {
      "nameFull": [
        "",
        "Olga",
        "Pavlů",
        ""
      ],
      "age": 42,
      "sex": 2,
      "home": "Pardubice",
      "reg": 5,
      "work": "matka na plný úvazek"
    },
    {
      "nameFull": [
        "Mgr.",
        "Jan",
        "Metelka",
        ""
      ],
      "age": 36,
      "sex": 1,
      "home": "Pardubice",
      "reg": 99,
      "work": "učitel, trenér, metodik prevence kriminality mládeže, zastupitel městského obvodu Pardubice II"
    },
    {
      "nameFull": [
        "Ing.",
        "Hana",
        "Císařová",
        "MSc."
      ],
      "age": 41,
      "sex": 2,
      "home": "Pardubice",
      "reg": 99,
      "work": "asistentka pro chemickou legislativu"
    },
    {
      "nameFull": [
        "",
        "Miroslav",
        "Hovorka",
        ""
      ],
      "age": 62,
      "sex": 1,
      "home": "Ostřešany",
      "reg": 99,
      "work": "technik elektro"
    },
    {
      "nameFull": [
        "Mgr.",
        "Tereza",
        "Jílková",
        ""
      ],
      "age": 29,
      "sex": 2,
      "home": "Králíky",
      "reg": 5,
      "work": "sociální pracovnice orgánu sociálně-právní ochrany dětí na mateřské"
    },
    {
      "nameFull": [
        "",
        "Radek",
        "Hűbl",
        ""
      ],
      "age": 43,
      "sex": 1,
      "home": "Česká Třebová",
      "reg": 5,
      "work": "dopravní kontrolor"
    },
    {
      "nameFull": [
        "Bc.",
        "Petra",
        "Vašíčková",
        "DiS."
      ],
      "age": 32,
      "sex": 2,
      "home": "Zaječice",
      "reg": 99,
      "work": "koordinátorka návratu stromů do krajiny a členka spolku Sázíme stromy, z.ú., referentka Úřadu městského obvodu Pardubice VI"
    },
    {
      "nameFull": [
        "Ing.",
        "Pavel",
        "Peroutka",
        ""
      ],
      "age": 52,
      "sex": 1,
      "home": "Horní Bradlo",
      "reg": 5,
      "work": "technický ředitel"
    },
    {
      "nameFull": [
        "Mgr.",
        "Bohdan",
        "Šeda",
        ""
      ],
      "age": 46,
      "sex": 1,
      "home": "Pardubice",
      "reg": 99,
      "work": "stavební historik, vysokoškolský pedagog"
    },
    {
      "nameFull": [
        "Ing.",
        "Jakub",
        "Kutílek",
        ""
      ],
      "age": 34,
      "sex": 1,
      "home": "Pardubice",
      "reg": 5,
      "work": "dopravní specialista, zastupitel města"
    },
    {
      "nameFull": [
        "Ing.",
        "Jan",
        "Pavlů",
        ""
      ],
      "age": 46,
      "sex": 1,
      "home": "Pardubice",
      "reg": 99,
      "work": "technik počítačových sítí"
    }
  ]
}
