{
  "people": [
    {
      "name": "Daniel Lebduška",
      "photo": "daniel-lebduska.jpg",
      "reg": 720,
      "about": "Po absolvování bakalářského studia na Univerzitě Karlově od roku 2013 působí v marketingu na různých pozicích - nyní jako výkonný ředitel ve společnosti IPC Team - zabývá se především online marketingem (RTB, PPC, SEO, UX), vývojem webových stránek a okrajově i offline marketingem. Zároveň pomáhá s marketingem dalším firmám ve volném čase jako freelancer."
    },
    {
      "name": "Filip Mezera",
      "photo": "filip-mezera.jpg",
      "reg": 720,
      "links": [
        "https://pardubicky.pirati.cz/lide/filip-mezera/",
        "https://www.facebook.com/filip.mezera"
      ],
      "about": "Filip Mezera je zastupitelem Sezemic za kandidátku Nezávislí Sezemic a obcí a členem Pirátů Pardubicko. V Sezemicích působí také v kontrolním výboru. Vystudoval dva obory na Univerzitě Pardubice – Systémové inženýrství a informatika a Historicko-literární studia. Nyní je datovým analytikem v oblasti financí. Věnuje se především obchodní oblasti a oblasti řízení vztahů se zákazníky. Působil taktéž jako projektový manažer a školitel. Kromě běžných reportingových požadavků řešených pomocí SQL, vytváří a programuje taktéž dashboardy, popř. složitější analytické pohledy, při nichž využívá znalostí programování a výpočetní inteligence (neuronové sítě, případové usuzování, hrubé množiny a další). V rámci společenské odpovědnosti zaměstnavatele taktéž školí na základních i středních školách oblast finanční gramotnosti. Je aktivní v tělovýchovné jednotě, kde kromě práce člena výboru zároveň trénuje malé děti fotbal. Pravidelně daruje krev a je držitelem Jánského zlaté plakety. Mezi jeho koníčky patří historie, literatura, sport, cestování a počítačové hry. Politikou se zabývá od roku 2014, kdy poprvé kandidoval do zastupitelstva města Sezemic. Tehdy ještě nebyl zvolen. To se povedlo až ve volbách v roce 2018, kdy se stal nejen zastupitelem, ale i předsedou kontrolního výboru. Kromě této činnosti ještě vypomáhá úředníkům s IT zakázkami a věnuje se projektům v oblasti sportu a volnočasových aktivit. Hlavní okruhy jeho politického zájmu jsou finance, školství, sport a bezpečnost."
    },
    {
      "name": "Andrej Ramašeuski",
      "photo": "andrej-ramaseuski.jpg",
      "reg": 720,
      "links": [
        "https://pardubicky.pirati.cz/lide/andrej-ramaseuski/",
        "https://www.facebook.com/b0rmann"
      ],
      "about": "Pochází z Minsku. Působil ve stranách Demokratický svaz (1989-1991) a Transnacionální radikální strana (1990-1994). V roce 1993 byl jednim se spoluzakladatelů běloruské Strany Přátel Piva, kterou vedl na prezidenských volbach 1994 a parlamentních volbach 1995. V roce 1996 následkem konfliktu s autoritativním režimem A. Lukašenka byl nucen opoustit domov a v roce 1997 obdržel v Česku politický azyl. Od te doby na 20 let opustil politiku a věnoval se rodine a praci. Posledních 17 let pracuje programátorem v pardubické IT firmě. Zaměrený na svobodný software, webové aplikace a IoT."
    },
    {
      "name": "Libuše Vévodová",
      "photo": "libuse-vevodova.jpg",
      "reg": 720,
      "links": [
        "https://pardubicky.pirati.cz/lide/libuse-vevodova/"
      ],
      "about": "Je dnes zastupitelkou ve Svitavách a za sdružení Naše Svitavy. Nekandidovala za žádnou stranu, ve dvou volebních obdobích sbíralo sdružení Naše Svitavy podpisy spoluobčanů, aby mohla vůbec kandidovat. Ráda by prosazovala ve vyšší politice takové skromné zásady, jako je obyčejná slušnost, pokora a čistá hra. Pracuje několik desetiletí ve školství a zajímá jí také problematika seniorů."
    },
    {
      "name": "Jiří Ducháček",
      "photo": "jiri-duchacek.jpg",
      "reg": 720,
      "links": [
        "https://pardubicky.pirati.cz/lide/jiri.duchacek/"
      ],
      "about": "Jiří Ducháček (1969) Narodil jsem se, vyrůstal a v současné době žiji v České Třebové. Jsem členem České Pirátské strany a kandiduji za Piráty v komunálních volbách. Vystudoval jsem elektro -silnoproud, poté jsem prošel různými profesemi od ekonoma pro tehdy ještě ČSD, elektromechanika v ŽOS Česká Třebová, montéra vedení VVN. Po revoluci jsem spolupracoval na vytvoření městské policie, kde bylo mojí snahou přiblížení policie lidem a jiný pohled na její práci. Jako trenér bojových umění a sportovní střelec jsem měl cíl, aby i výcvik odpovídal potřebám a kvalitně připravil strážníky pro výkon práce. Po postupné výměně vedení na radnici a kvůli jiném pohledu na to, jak má práce městské policie vypadat, jsem odešel do soukromého sektoru, kde jsem využil své znalosti výpočetní techniky a programování. V současnosti pracuji jako IT manager a správce systémů jakosti. Občas i jako externí učitel v autoškole. Angažuji se v aktivitách souvisejících s dopravou a bezpečností, dále ve využití open source software ve firemní sféře. Mými zájmy jsou i nadále východní bojová umění, horské kolo a turistika. Občas se odreaguji i u kovadliny. Proč kandiduji za Piráty ? Dlouho jsem zvažoval, jestli vůbec vstoupit do nějaké strany, ale ty tradiční mě nepřesvědčily o tom, že své vize neprodají za ústupky jen proto, aby se dostaly tam kam potřebují. Česká pirátská strana je mi programem i fungováním jako „ajťákovi“ blízká. Je to mladá aktivní strana bez trafik a vazeb na minulost. Komunikace mezi Piráty probíhá rychle, bez nutnosti svolávat velké schůze a celostátní meetingy. Členové mají rovná práva a nejedná se o stranu jednoho muže. To jsou hlavní důvody, proč kandiduji právě za Piráty. Dlouhá léta jsem byl přímo na radnici a i po odchodu z ní sleduji vývoj ve městě. Spousta dobrých věcí se podařila a myslím si, že žijeme v krásném městě, které má potenciál být ještě lepší a otevřenější. Někdy mi připadá, že je třeba některé projekty „postrčit“, dotáhnout do konce. Dále opravdu začít řešit bytovou otázku pro mladé. Je to už ne za 5 minut dvanáct, ale řekl bych hodně po 12…. Bohužel mi někdy přijde, že se vracíme zase do doby, kdy bez razítka a fronty na úřadě nešlo nic. Vše v úředních hodinách a nejlépe dopoledne. Chci, aby město začalo používat moderní komunikační kanály a budu prosazovat, aby se úřady a další instituce otevřely a přiblížily lidem. Aby podání žádosti bylo možné podat on-line, stejně jako je možné doma zadat příkaz do banky nebo vsadit sportku. Lidé jsou ti co zaměstnávají úředníky a ne obráceně . Občan města nemá být prosebníkem, ale naopak. Obíhat mají data, ne lidé po úřadech. Proto je hlavním bodem našeho programu TRANSPARENTNÍ RADNICE a zapojení občanů do dění ve městě formou PARTICIPATIVNÍHO ROZPOČTOVÁNÍ."
    }
  ],
  "program": {
    "motto": "Šance změnit budoucnost",
    "parts": [
      {
        "headline": "Životní prostředí",
        "parts": [
          {
            "headline": "Čerstvý vzduch v lese i ve městě",
            "list": [
              "Stavíme se proti výjimkám pro znečišťovatele ovzduší, byť chápeme, že za samotné zdroje zatím nemáme adekvátní náhradu.",
              "Podporujeme veřejnou dopravu nezávislou na fosilních palivech.",
              "Podporujeme výstavbu nové železniční sítě včetně vysokorychlostní železnice. Neopomeneme ani modernizaci stávající železniční sítě. "
            ]
          },
          {
            "headline": "Čistý, živý, obnovitelný kraj",
            "list": [
              "Podporujeme projekty vedoucí k minimalizaci odpadů v našem kraji.",
              "Podporujeme zpracovatele druhotných surovin.",
              "Vyčistíme řeky, lesy, či příkopy od odpadu.",
              "Podporujeme obce i občany při budování mezí a sázení stromořadí a vrátíme do krajiny ovocné stromy.",
              "Podporujeme obnovu krajinné mozaiky a tím i návrat hmyzu a drobných obratlovců",
              "Podpoříme obnovu brownfieldů a omezení výstavby „na zelené louce“."
            ]
          },
          {
            "headline": "Pardubický kraj – krajina vody",
            "list": [
              "Důrazně odmítáme projekt vodního koridoru Dunaj-Odra-Labe – především díky nedostatku vody obecně.",
              "Budeme prosazovat obnovu a revitalizací meandrů, rybníků, poldrů, či lužních lesů namísto umělých vodních nádrží podpoříme retenční schopnost krajině přirozenou cestou",
              "Zasadíme se o efektivnější využití dešťové vody a ochranu vody pitné.",
              "Na základě zkušeností z modelu Zdoňov vytvoříme dostatek nových drobných vodních prvků, které nám do budoucna významně pomohou v boji se suchem "
            ]
          },
          {
            "headline": "Spoluúčast a informovanost při řešení problémů životního prostředí",
            "list": [
              "Vytvoříme platformu, díky které bude moci každý občan sdělit, co ho v oblasti životního prostředí trápí a budeme hledat řešení těchto problémů",
              "Náš expertní tým bude pořádat diskuze s občany a sbírat jejich prostřednictvím nové podněty",
              "Budeme iniciovat participační projekty, aby krajské zastupitelstvo táhlo s občany za jeden provaz a řešilo jejich nejpalčivější problémy",
              "Budeme prosazovat vznik poradního orgánu složeného z odborníků, který pomůže hledat řešení problémů životního prostředí"
            ]
          }
        ]
      },
      {
        "headline": "Zdravotnictví",
        "parts": [
          {
            "headline": "Podpora personálu a stratifikace nemocnic",
            "list": [
              "Podpoříme stratifikaci a tím i rozvoj nemocnic v různých oborech. Krajské nemocnice zajišťují všechny víceméně stejnou péči, ale již nyní se úroveň této péče liší. Jelikož všechny nemocnice v kraji jsou krajské (není tu vyšší úroveň viz. FN) navrhujeme podpořit nemocnici, která vyniká v dané péči a tím péči v kraji zkvalitnit.",
              "Zajistíme dostatek lékařů i sester v krajských nemocnicích a vytvoříme pozitivní podporu dotačními programy k udržení stávajících lékařských pracovníků, podpoříme zaměstnance kvalitním technickým zařízením (např. u záchranných služeb)",
              "Propojíme systémy krajských nemocnic, protože základ pro předávání informací mezi zařízeními (částečně funguje) ale se spoustou zpráv či žádostí stále cestují pacienti od lékaře k lékaři. Předáním dokumentace odpovědnému lékaři, (by mohlo) dojde i k rezervaci a zajištění ošetření pacienta.",
              "Zasadíme se o otevření diskuse o rozdílnosti platů lékařů se stejnou atestací v krajské nemocnici a FN. Pokud lékaři v obou nemocnicích zajišťují stejně odbornou péči, nemocnice disponuje stejnou akreditací je tato rozdílnost neopodstatněná)."
            ]
          },
          {
            "headline": "Dostupná péče v regionu",
            "list": [
              "Vytvoříme krajský systém v dostupnosti péče. V současnosti neexistuje žádný přehled dostupné péče, tyto informace mohou občané získat pouze u svých ZP. Je nutné, aby kraj byl schopen jednoduše a přehledně tyto informace zajistit.",
              "Zlepšíme spolupráci mezi poskytovateli zdravotní péče. Chceme iniciovat a více propojit spolupráci mezi zdravotními pojišťovnami a krajem, spolupracovat na vytvoření systému dostupné péče nejen pro pacienty, ale i lékařská zařízení. Budeme koordinovat uzavírání smluv s lékaři",
              "Využijeme externích spolupracovníků na projektu „Doktor Taxi“, tedy služby, která vás doveze k lékaři – pro běžné převozy do/z/mezi nemocnicemi není potřeba sanitních vozů. Tím zlepšíme i a tím uvolnění sanitních vozů pro závažné případy"
            ]
          },
          {
            "headline": "Zvýšení propojení a informovanost občanů",
            "list": [
              "Zvýšíme propojení sociální a zdravotní péče v oblasti řízení kapacit v návaznosti na potřeby občanů. Zdravotní a sociální péče je v mnoha směrech propojená. Je nutné toto propojení stabilizovat a rozvíjet. (Zákon o ZP vychází ze zákona o sociálním pojištění).",
              "Zvýšíme spolupráci s městy a jejich poskytovateli nejen na zajištění dostupné péče, ale i informovanosti občanů. Města jsou důležitým milníkem v zajištění péče, proto úzká spolupráce kraje a měst je nutností.",
              "Zjednodušíme orientaci pacienta ve zdravotnictví, a to jak přímo v rámci jednotlivých služeb, tak ve zdravotnictví jako celku.",
              "Budeme kontrolovat plnění stávajících koncepčních materiálů a jejich cílů.",
              "Zajistíme transparentnost hospodaření nemocnic. Navázání investic na již vytvořené koncepce rozvoje nemocnic a díky sjednocení informačních systémů, jejich propojení a zabezpečení (včetně zahrnutí do stejné kategorie jako je kritická infrastruktura kraje)"
            ]
          }
        ]
      },
      {
        "headline": "Doprava",
        "parts": [
          {
            "headline": "Zajistíme kvalitní regionální dopravu ",
            "list": [
              "Zlepšíme dopravní obslužnost v okrajových oblastech kraje. Podpoříme hromadnou dopravu a koordinací spojů napříč kraji i na česko-polském pomezí. Budeme také prosazovat a podporovat využití zemního plynu i elektromobilů ve veřejné i v individuální dopravě.",
              "Jsme pro lepší organizaci dopravních spojů, spolupráci s ostatními kraji (mezikrajské spoje, společné projekty dopravní infrastruktury) a řešení vazeb mezi okrajovými oblastmi krajů – hranice není zeď. Základem je interoperabilita odbavovacích systémů v rámci krajů ČR i EU",
              "Zlepšíme systém výběru autobusových dopravců. Změna bude realizovaná pomocí soutěžení menších celků průběžně a na kratší období, zavedení standardů dopravy a brutto smluv.",
              "Budeme prosazovat standardy kvality. Nelze soutěžit pouze na nejnižší cenu. Následně je taktéž nutné reagovat i na zpětnou vazbu od cestujících, či provádět i nezávislé namátkové audity kvality ze strany kraje.",
              "Jsme pro efektivní naplnění kapacity dopravního terminálu letiště. Ohlídáme i návratnost investice na jeho vybudování. Jsme pro efektivnější spolupráci obou akcionářů (město Pardubice a Pardubický kraj) a jednotné řešení I medializaci."
            ]
          },
          {
            "headline": "Prosadíme kvalitní a bezpečnou infrastrukturu komunikací",
            "list": [
              "Zajistíme efektivnější plánování dopravních staveb, oprav a pasportizací. Součástí bude Sdílený pasport (otevřená platforma) jejímž cílem bude sdílení dat a společné využití při plánování oprav i větší spolupráce s obcemi, ŘSD, SŽDC a dalšími případnými aktéry. Zároveň bude použit i v rámci tvoření zásad územního rozvoje.",
              "Navážeme na celorepublikovou a evropskou koncepci dopravy. Jako kraj spolupracujme, plánujme a synchronizujme to, co je třeba stavět, s dalšími aktéry.",
              "Podpoříme dynamické vážení automobilů v kraji. Nechceme si nechat ničit naše investice přetíženými nákladními auty.",
              "Jsme proti kanálu Dunaj – Odra – Labe a děláme vše pro zrušení stále platných omezení vyplývajících z projektu D-O-L, což jsou především stavební uzávěry, které brzdí další přirozených rozvoj v dotčených obcích a oblastech. ",
              "Udržíme bezpečný kraj. Budeme řešit dopravní problémy, nejen na ně upozorňovat. V oblasti dopravy zmapujeme a odstraníme problematická křížení železnice se silniční dopravou a cyklostezkami.",
              "Budeme aktivně spolupracovat s ministerstvy zejména při řešení dostavby a rozšíření páteřní sítě silnic, především dostavbu D 35, a řešení mimoúrovňových křížení silnic a obchvatů na komunikacích I. třídy a vybraných úsecích II. tříd.",
              "Podpoříme i výstavbu nových cyklostezek. Zároveň budeme klást důraz na to, aby cyklostezka nesloužila jen k rekreačním účelům, ale i například jako možnost k dojíždění do zaměstnání."
            ]
          },
          {
            "headline": "Myslíme na budoucnost – podpoříme elektromobilitu, snížíme uhlíkovou stopu",
            "list": [
              "Podpoříme alternativní možnosti dopravy, především v odlehlejších oblastech se ekonomicky i logistiky vyplatí do hromadné dopravy zahrnout i elektromobily s řidičem, které přiblíží cestujícího na páteřní vlakovou či autobusovou linku, případně spojí více cestujících na stejné trase.",
              "Kraj ve spolupráci s obcemi aktivně podpoří vybudování nízkonákladové AC dobíjecí infrastruktury pro rezidenty a návštěvníky v koordinaci s podporou turistického ruchu. To zahrnuje i podporu pro elektrokola. Chceme myslet dopředu a připravit infrastrukturu pro budoucí řešení včetně např. možnosti využít solární zdroje s akumulací na odlehlém místě."
            ]
          }
        ]
      },
      {
        "headline": "Finance a investice",
        "parts": [
          {
            "headline": "Zasadíme se hospodárné a otevřené využívání finančních prostředků krajským úřadem",
            "list": [
              "Prosazujeme vyrovnaný rozpočet kraje a jeho plánování s výhledem na velké krajské investice. Nebráníme se úvěrům, ale jejich využití musí být opodstatněné a důkladně zdůvodněné.",
              "Kraj bude hospodařit transparentně a efektivně. Všechny smlouvy bez výjimky bude možné dohledat, kontrolovat a porovnávat.",
              "Provedeme mezikrajský srovnávací audit týkající se zejména financí, smluv a personálního zajištění. Neříkáme, že je kraj veden špatně, ale chceme vědět, jak na tom krajské zdroje skutečně jsou.",
              "Zasadíme se o důsledné posuzování efektivity, účelnosti a výhodnosti finančního zajištění investic. Zejména se zaměříme na metriku návratnosti investice – nejen finanční, ale i společenskou – zároveň budeme pořizovat i produktová srovnání čerpaných úvěrů.",
              "Pomůžeme vytvořit prostředí pro transparentní hospodaření kraje a jím zřizovaných organizací. Chceme vědět, jak fungují organizace, do kterých proudí krajské peníze, a zda jsou tyto peníze efektivně vynakládány."
            ]
          },
          {
            "headline": "Posílíme příliv kapitálu, finančního i znalostního, do našeho kraje",
            "list": [
              "Zasadíme se o příchod a udržení podnikatelů v regionu. Podpoříme přestavbu brownfieldů z dotací EU v oblastech s vyšší nezaměstnaností, vytvoříme příznivé podmínky pro velké podniky, aby otevřeli pracoviště pro své týmy v našem kraji. Využijeme stávající krize a podpoříme projekty umožňující zaměstnancům pracovat vzdáleně.",
              "Zaměříme se na pomoc obcím se získáváním dotací a prostředků z rozvojových fondů. Kraj má být pro obce ochotným partnerem, nejen nadřazeným pánem. Budeme aktivně pomáhat obcím v kraji a místním akčním skupinám se získáváním prostředků pro jejich plány.",
              "Provedeme důkladnou revizi zásobníku investičních akcí z hlediska připravovaných a běžících projektů ministerstev, měst a dalších subjektů, abychom zajistili přesnou koordinaci při souběhu projektů. Není možné, aby se jedno místo měnilo ve staveniště dvakrát i třikrát krátce po sobě."
            ]
          }
        ]
      },
      {
        "headline": "Informační technologie",
        "parts": [
          {
            "copy": "Naše priority jsou kybernetická bezpečnost, otevřené technologie, přístupna data a podpora menšich obci."
          },
          {
            "headline": "Kybernetická bezpečnost si zaslouží vlastní výbor.",
            "copy": "K řešení akutních problémů a dlouhodobého zaostávání v oblasti digitalizace zřídíme samostatný výbor pro digitalizaci a kybernetickou bezpečnost. Náplní jeho práce bude revize a modernizace informační infrastruktury kraje."
          },
          {
            "headline": "Otevřené technologie a svobodný software.",
            "copy": "Budeme preferovat otevřené technologie a svobodný software, zbavíme se předražených IT zakázek a proprietárních uzamčení (vendor lock-in), vylepšíme komunikaci mezi krajskými subjekty na základě otevřených formátů a protokolů."
          },
          {
            "headline": "Přísnější požadavky na zabezpečení systémů zdravotnických zařízení.",
            "copy": "Zpřísníme požadavky na zabezpečeni informačních systémů zdravotních zařízeni kraje a zajistíme pravidelné školeni personálu a odpovídající kontrolní činnost. Zabezpečeni informačních systémů nemocnic je v zanedbaném stavu, protože menší nemocnice se nepovažují za objekty kritické infrastruktury dle Zákona 181/2014 Sb. Výsledkem je zranitelnost hackerskými útoky, jejichž výsledkem může být nejenom únik vysoce citlivé zdravotní dokumentace, ale i přímé ohrožení životů pacientů."
          },
          {
            "headline": "Zpřístupníme data",
            "copy": "Zpřístupníme data, jako jsou mapové a další podklady k dotačním titulům, pasportizaci silniční sítě a jiné technické infrastruktuře kraje, všem zájemcům. Týká se to například mapy dotačních titulů se zvýrazněnými případy dobré praxe; investičních plánů kraje."
          },
          {
            "headline": "Pomůžeme menším obcím",
            "copy": "Pomůžeme menším obcím s plněním informační povinností vyplývající ze zákonem stanovených požadavků na přístupné webové stránky. Jedna se o povinnosti stanovené směrnici Evropského parlamentu a Rady (EU) 2016/2102 ze dne 26. října 2016 o přístupnosti internetových stránek a mobilních aplikací subjektů veřejného sektoru. (směrnici Evropského parlamentu a Rady (EU) 2016/2102 ze dne 26. října 2016 o přístupnosti internetových stránek a mobilních aplikací subjektů veřejného sektoru. (99/2019 Sb.)"
          }
        ]
      },
      {
        "headline": "Školství",
        "parts": [
          {
            "headline": "Podporujeme svobodu volby",
            "copy": "Podpora středních škol, kde je možné během studia získat výuční list. Výuční list by neměl být podmiňován úspěšnou maturitní zkouškou. Podpora stř. škol, které nabídnou možnost získat výuční list formou „dálkového“ studia (odpolední výuka, sobotní výuka…).",
            "list": [
              "Podpořit úzkou spolupráci žáků vyšších ročníků primárního vzdělávání s praktickou částí výuky odborných škol např. pomocí sdílené technické učebny.",
              "Nabídnout odborníkům z praxe (i bez plného pedagog. vzdělání) optimální podmínky pro praktické vzdělávání na zákl. školách.",
              "Podpoříme dostupnost škol i na malých obcích, aby se mladé rodiny nemusely stěhovat. Budeme koordinovat síly a podpoříme spolupráci škol na místních i nadregionálních (mezikrajských) úrovních",
              "Budeme podporovat alternativní školy. K maturitě vede mnoho cest a nikde není psáno, že pouze jedna je ta pravá. Moderní doba si žádá moderní přístupy."
            ]
          },
          {
            "headline": "Zasadíme se o dostupnost škol",
            "list": [
              "Žáci to nesmějí mít do školy daleko. Zasadíme se o dostupnost vzdělávání na celém území kraje a jeho dostupnost budeme řešit společně s dopravními experty.",
              "Připravíme školy na silné generační ročníky. Budeme sledovat vyváženost mezi dostupností středních škol a řádným hospodařením s veřejnými prostředky. Podpoříme racionální financování středních škol. "
            ]
          },
          {
            "headline": "Vzdělávání pro 21. století",
            "list": [
              "Víme, kam chceme v oblasti školství směřovat – problematiku školství v kraji chceme dlouhodobě plánovat za účasti všech zainteresovaných stran.",
              "Budeme prosazovat spolupráci škol se zaměstnavateli tak, aby učni uměli to, co budou potřebovat k práci.",
              "Podpoříme obnovu oboru technické lyceum. Chceme studenty úspěšné v digitálním světě, chceme se posunout z montovny na mozkovnu.",
              "Podpoříme vzdělávání a předávání zkušeností v rámci kraje ",
              "Sdílejme úspěchy úspěšných, podpořme ty, kteří tápou.",
              "Dáme ředitelům škol větší prostor k práci. Dobrou školu dělá dobrý ředitel – dáme ředitelům větší pravomoci při práci s pedagogickým procesem a odměňováním učitelů a zároveň budeme jejich práci pravidelně hodnotit.",
              "Budeme iniciovat větší zapojení Pardubické Univerzity do vzdělávacího procesu na středních školách (projektová výuka). Zároveň případně podpoříme iniciativy této univerzity nad rámec běžného vzdělávacího procesu (vzdělávací kurzy, univerzita volného času).",
              "Podpoříme speciální školy. Zajistíme funkční a systematickou pomoc žákům se speciálními vzdělávacími potřebami. Včetně funkční pomoci na dosah."
            ]
          },
          {
            "headline": "Intervence, prevence a sociální práce ve školách a školských zařízeních",
            "list": [
              "Pomůžeme jednoznačnému vymezení rolí všech aktérů. Každý článek systému musí znát roli svou i všech ostatních součástí systému pomoci. Vědět o sobě.",
              "Podpoříme spolupráci s dalšími aktéry sítě služeb, a především pak s odborníky. Uvědomujeme si, že znalost problematiky je na jejich straně.",
              "Ve spolupráci se sociálními službami zajistíme sociální práci na školách. Pomocí rodinám pomáháme žákům uspět ve škole.",
              "Zapojíme rodiny do řešení problémů žáků. Fungující rodina pomáhá nejvíce.",
              "Zaštítíme optimalizaci školních poradenských pracovišť tak, aby měly dostatečný prostor a čas na práci."
            ]
          },
          {
            "headline": "Ústavní výchova a náhradní rodinná péče",
            "list": [
              "Omezíme ústavní výchovu jen na jen v nejnutnější případy. Rodina je nejvíc.",
              "Prostředí ústavní výchovy se má blížit atmosféře rodiny.  Domovy jsou domovem.",
              "Děti v ústavní výchově zachovávají maximální kontakt s původním prostředím.",
              "Děti v ústavní výchově se učí žít normální život. Pomůžeme vytvořit správné prostředí ke vstupu do života."
            ]
          }
        ]
      },
      {
        "headline": "Průmysl, obchod a cestovní ruch",
        "parts": [
          {
            "headline": "Inovativní hospodářství jako předpoklad pro budoucnost",
            "list": [
              "Podpoříme inovací ve venkovských oblastech ve spolupráci s INNOGROW – regionální rozvojovou agenturou. Budeme podporovat startup firmy v odlehlých částech kraje.",
              "Budeme mediátorem spolupráce mezi zaměstnavateli, školami a odbornou veřejností. Podpoříme propojení škol, odborné veřejnosti a zaměstnavatelů v kraji při zajišťování vzdělání a odborných praxí s perspektivou nových pracovních míst.",
              "Budeme podporovat rekultivaci brownfieldů (nevyužívaných výrobních areálů) místo průmyslových hal na zelené louce.",
              "Stejně tak nebudeme podporovat výstavbu nových obchodních center na zelené louce.",
              "Podpoříme vznik lokálních kanceláří jako jsou regionální vývojová centra podporující nové oblasti ekonomiky jako je internet věcí, smart cities, rapid prototyping, 3D tisk, atd. Hlavním cílem je udržení inteligence na malých městech a v pohraničí a zabránit tak vylidňování venkova.",
              "Budeme aktivně vyhledávat potenciální investory a vyjednávat s nimi. Součástí bude spolupráce s MPO a jeho agenturou Czech Invest, abychom představili výhody Pardubického kraje pro potenciální investory."
            ]
          },
          {
            "headline": "Regionální rozvoj jako nástroj k udržení kvalitního života na venkově i ve městě",
            "list": [
              "Budeme aktivně jednat s jednotlivými ministerstvy, abychom pomohli hospodářsky slabším částem kraje. Těm budeme pomáhat jak finančně, tak i předáváním a sdílením know-how. Budeme aktivně pomáhat obcím, kterým chybí lidé a znalosti ke zpracování administrativy spojené se získáváním dotací, přípravou projektů a dalších činnostech, kde má kraj přirozeně větší prostředky k dispozici.",
              "Zasadíme se o zpomalení vysidlování venkova. Nové formy digitální ekonomiky nevyžadují nutně složité technologické zázemí jako současné montovny a je snadné je kdykoliv přesunout nebo rozšířit. Proto podpoříme jejich rozšíření rovnoměrně v kraji, především do těch regionů, které jsou zasaženy odchodem obyvatel. Budeme zmírňovat vysídlování regionálních sídel, které jsou nyní způsobeny také výraznými příjmovými rozdíly.",
              "Budeme podporovat místní spolky a jejich aktivity, které vedou k bohatšímu, pestřejšímu a hodnotnějšímu životu v obcích. Chceme podpořit všechny, kteří ve své obci nějak přispívají, ať už kulturně, pracovně, nebo pomáhají zajišťovat bezpečnost – například dobrovolné hasiče, ochotnická divadla, nebo jiné kulturní spolky",
              "Podpoříme Místní akční skupiny a svazky obcí např. financováním MAS z prostředků kraje. Právě MAS často nejlépe znají potřeby svých regionů.",
              "Ve spolupráci s místními samosprávami budeme podporovat fungování prodejen na menších obcích i rozvoj moderních forem zajištění obslužnosti. Za smysluplnou hranici podpory považujeme dotaci na 40 % provozních nákladů."
            ]
          },
          {
            "headline": "Konec cestovnímu tichu, nastartujeme cestovní ruch",
            "list": [
              "Budeme aktivně propagovat náš kraj jako vhodnou destinaci pro výlety a dovolené. Chceme posílit spolupráci v oblasti cestovního ruchu mezi jednotlivými částmi kraje, sousedními regiony včetně polských, s cílem přilákat I zahraniční turisty na dlouhodobější pobyty. Vyvineme aktivity, které zvýší počet hotelových lůžek v kraji. Budeme fungovat jako prostředník při jednání s hotelovými řetězci a městskými samosprávami za účelem rozšířit stávající, nebo postavit nové hotely. Cílem je být schopni ubytovat více hostů v kraji přes noc.",
              "Aktivně navážeme spolupráci mezi soukromým sektorem a jednotlivými destinacemi v kraji. Jedná se například o cestovní kanceláře a místní resorty. Takto navázané spolupráce zaštítíme.",
              "Podpoříme agroturismus a drobné pivovary. Tedy projekty, spojující cestovní ruch a drobné zemědělství, nebo typicky české řemeslo, kterým je pivovarnictví.",
              "Budeme obcím v kraji pomáhat propagovat jejich unikátní akce, projekty a místa vhodná k návštěvě. Pomůžeme tomu koordinací, podporou a nastavením propagace jednotlivých akci, například zjednodušením vyhledávání programů pro danou oblast. Přitom budeme spolupracovat s cestovními kancelářemi a podnikateli působícími v konkrétních regionech.",
              "Budeme podporovat výstavbu cyklostezek, stezek pro pěší a lyžařských běžeckých tras. Chceme propojit památky, významná místa, ale i malebné vesnice těmito stezkami. Máme nový zápis v seznamu UNESCO – Kladrubský hřebčín, máme v kraji hory, dá se u nás krásně jezdit na kole a máme i další turistické destinace, které bychom měli chtít ukázat potenciálním návštěvníkům",
              "Budeme podporovat rozšíření skibusů a cyklobusů. Zaměříme se na větší města ve dvouhodinové dojezdové vzdálenosti – typicky například Olomouc, Brno, Praha, Hradec Králové."
            ]
          }
        ]
      },
      {
        "headline": "Sociální oblast",
        "parts": [
          {
            "headline": "Stabilizace sociální politiky",
            "list": [
              "Pardubický kraj je v podpoře sociálních témat jedním z nejprogresivnějších v republice. Budeme proto podporovat činnosti, které fungují, a nadále je rozvíjet. Rozvíjíme to, co funguje.",
              "Chceme, aby v sociálních službách pracovali profesionálové. Pro jejich udržení v oboru je proto nutné zajistit financování těchto služeb s výhledem alespoň na tři následující roky. Profesionální a odborná pomoc.",
              "Sociální problémy neřeší jen “sociálka”. Problémy na sebe často nabalují další problémy. Aby se dostalo pomoci včas, je nutná spolupráce všech aktérů, kteří pomoc nabízejí, ať už z rezortu školství, zdravotnictví, spravedlnosti, sociálních věcí atd. Včasné zjištění problému je prvním krokem k řešení."
            ]
          },
          {
            "headline": "Inovativní směry sociální péče",
            "list": [
              "Zasadíme se o deinstitucionalizaci péče. Budeme podporovat terénní a pečovatelské služby a pěstounství tak, aby všichni lidé měli možnost žit v domácím prostředí, ať už se jedná o seniory, lidi s hendikepem nebo ohrožené děti. Domov se nedá nahradit.",
              "Budeme podporovat koncepčnost při vytváření přístupu k bydlení – podpora obcí v koncepčním řešení tématu dostupného či sociálního bydlení. Bydlení je základ.",
              "Budeme podporovat inovativní služby, přístupy a formy spolupráce. Chceme pomáhat chytře a na míru potřebám lidí."
            ]
          },
          {
            "headline": "Sociální politika jako věc všech občanů",
            "list": [
              "Hledejme pomoc v našem okolí. Pomoc může rychle zajistit soused, škola, praktický lékař nebo úředník na obci. Budeme podporovat systémy pomoci v rámci místních komunit. Pomoc je nečekaně blízko.",
              "Provážeme zdravotnické a sociální služby tak, aby tyto na sebe navazovaly, nekonkurovaly si a byly schopny zajistit kvalitní život svým klientům a dlouhodobě se dařilo většinu z nich zbavit závislosti na těchto službách."
            ]
          }
        ]
      },
      {
        "headline": "Kultura",
        "parts": [
          {
            "copy": "Chceme kraj s bohatou kulturní nabídkou, která osloví lidi napříč generacemi, bude přístupná a občané o ní budou mít dostatek informací. Chceme zlepšení propagace kulturních a sportovních akcí, jejich shlukování do logických celků. Podpoříme koordinaci s komerčními zábavními a sportovními projekty.  "
          },
          {
            "headline": "Památková péče",
            "list": [
              "Naplníme stávající koncepce a jejich rozvoj jdoucí ruku v ruce s proměnami kultury v čase",
              "Zaměříme se na kontrolu plnění a měření dopadu koncepce podpory památkové péče na území Pardubického kraje.",
              "Chceme aktivně vstupovat do údržby propagace historicky významných památek našeho kraje – památek UNESCO, národní kulturní památky.",
              "Budeme podporovat údržbu památek regionálního či místního významu, na které se často zapomíná a také ochrana dědictví minulých dekád – např. brutalistní architektury.",
              "Podpoříme vznik smysluplného diskursu na téma: staré vs. současné."
            ]
          },
          {
            "headline": "Instituce muzeí, knihoven, galerií",
            "list": [
              "Využijeme spolupráce mezi spolky. Základem je spolupráce nejen sportovních a kulturních institucí, ale i škol a dalších vzdělávacích zařízení; možné využít synergie a jednou činností plnit více cílů. Chceme více zapojit spolupráci s konzervatoří a dalšími odbornými středními školami v kraji.",
              "Vytvoříme kreativní a sportovních centra. Ty budou kooperovat svou činnost napříč krajem s menšími spolky a dobrovolnickými aktivitami.",
              "Podpoříme komunitní přesah. Muzea, knihovny, galerie jako místa komunitního setkávání, která neplní jen svou prvotní roli, ale jsou kulturním a intelektuálním zázemím pro občany a občanky.",
              "Podpoříme další kulturní přesah. Například při pořádání kulturních akcí, interdisciplinárních seminářů, spolupráci mezi institucemi.",
              "Podpoříme projekt Automatických mlýnů. Naprosto zásadní bude spolupráce všech zapojených subjektů a využití synergického efektu přítomnosti mnoha subjektů na jednom místě."
            ]
          },
          {
            "headline": "Nezávislá kultura",
            "list": [
              "Podporujeme amatérské festivaly, amatérské skupiny. Podmínkou je pro nás transparentnost hospodaření s veřejnými prostředky.  Současně zprůhledníme systém přidělování dotací.",
              "Podpoříme kulturní akce, které přijdou z ostatních krajů I zahraniční spolupráci."
            ]
          },
          {
            "headline": "Profi kultura",
            "list": [
              "Podpoříme akce nadregionálního významu. Podmínkou je transparentní nakládání s veřejnými prostředky.",
              "Podpoříme kvalitní kulturní projekty, které mají přesah i mimo Pardubický kraj",
              "Přilákáme do kraje filmové tvůrce. Díky kinematografii získáme velmi dobrou objem propagaci – aktivně na tom budeme spolupracovat s Východočeskou destinační společností.",
              "Podpoříme síťování umělců – rezidenční pobyty pro umělce a “import kultury”."
            ]
          }
        ]
      },
      {
        "headline": "Sport",
        "parts": [
          {
            "headline": "Více otevřeme sportovní akce a objekty veřejnosti:",
            "list": [
              "zpřehledněním dotačních titulů sportu pomocí jejich zmapování a označení příkladů dobré praxe",
              "pomocí amatérským a ohroženým akcím či spolkům, které nemají v dané oblasti adekvátní náhradu (akce, sportovní kluby, skauti, hasiči)",
              "Vytvoříme mapu hřišť pro děti, mládež i dospělé a dle ní vytipujeme místa, kde podobná zařízení obyvatelům kraje chybí, nebo tam jsou vhodná z hlediska turistických cest. Daná místa pak podpoříme dotačně ve spolupráci s místními samosprávami "
            ]
          },
          {
            "headline": "V oblasti profesionálního a poloprofesionálního sportu:",
            "list": [
              "Podpoříme mládežnické oddíly, centra mládeže a zaštítíme soutěže a poháry v rámci kraje i mezi kraji",
              "Nebudeme podporovat nesmyslné megalomanské projekty s vysokými provozními náklady z nichž těží jen úzká skupina zainteresovaných lidí. Sport je primárně zábavou pro všechny, nikoliv jen pro pár vyvolených."
            ]
          },
          {
            "headline": "Vylepšíme podmínky pro amatérský a neorganizovaný sport, včetně sportu školního a univerzitního",
            "list": [
              "Stávající podporu více nasměrujeme do menších klubů, které jsou pro zdravý rozvoj dětí nepostradatelné. Zároveň se soustředíme na oblasti kraje, kde tyto kluby nemají adekvátní náhradu.",
              "Cíleně bude spolupracovat s městy na rozvíjení konceptu „městských lesů“, tedy míst, která nesou více funkcí včetně té sportovně relaxační."
            ]
          }
        ]
      },
      {
        "headline": "Bezpečnost",
        "parts": [
          {
            "headline": "Podporujeme integrovaný záchranný systém kraje a je jeho složky s cílem zabezpečit dostatečný rozsah a dostupnost všech jeho součástí",
            "list": [
              "Budeme nadále podporovat jednotky sborů dobrovolných hasičů v kraji",
              "Budeme prosazovat zařazení obecní policie mezi základní složky Integrovaného záchranného systému",
              "Podpoříme rozvoj připravenosti kraje na krizové situace včetně živelných událostí",
              "Budeme pracovat na zajištění finančních prostředků v rozpočtu kraje na řešení mimořádných potřeb v případě ekologických či přírodních katastrof"
            ]
          },
          {
            "headline": "Bezpečnost budeme řešit v průniku s dopravou",
            "list": [
              "Budeme nadále realizovat souvislé opravy povrchu významných ucelených úseků silnic a odstraňovat nebezpečná místa na silnicích v majetku kraje s cílem zvýšit bezpečnost provozu na těchto silnicích"
            ]
          },
          {
            "headline": "Využijeme moderní technologie",
            "list": [
              "V krizovém řízení pro spojení hasičů, dobrovolníků a k informování občanů"
            ]
          },
          {
            "headline": "Podpoříme Policii v efektivním využití analytických nástrojů",
            "list": [
              "Především k mapování a analýze kriminality v Pardubickém kraji na základě anonymizovaných makrodat."
            ]
          },
          {
            "headline": "Zasadíme se o bezpečnost ve školách",
            "list": [
              "Budeme podporovat boj proti šikaně s využitím školních psychologů a další odborné pomoci, bezpečnostní opatření proti hrozbám z vnějšího prostředí (zabezpečení vstupů, čipové zámky apod.)"
            ]
          }
        ]
      }
    ]
  }
}
