{
  "people": [
    {
      "name": "Martin Kolovratník",
      "reg": 768,
      "photo": "martin-kolovratnik.jpg",
      "quote": "Jako poslanec pro Vás pracuji už od roku 2013. Jsem odborníkem na dopravu a mám za sebou výsledky, které jsou vidět. Rozpohyboval jsem dlouho odkládané zahájení stavby dálnice D35, odstartoval jsem přípravu vysokorychlostní železnice, díky mým návrhům vyrostly v našem kraji kilometry cyklostezek a chodníků a v řadě měst startují tolik potřebné silniční obchvaty. V roli zpravodaje jsem Sněmovnou provedl téměř všechny dopravní zákony, které nyní v Česku máme. Prosadil jsem desítky změn, které nás pozitivně ovlivňují a ulehčují nám každodenní život. Poslaneckému mandátu věnuji všechen svůj čas, svoji práci dělám poctivě a záleží mi na výsledku. Úspěšné dílo však není u konce. V rozvoji moderní dopravy bych rád pokračoval a věřím, že společně dotáhneme věci do zdárného konce. Pro nás a pro naše děti.",
      "about": "Vystudoval jsem Dopravní fakultu Jana Pernera Univerzity Pardubice a v roce 1998 jsem úspěšně promoval v oboru \"Dopravní marketing, management a logistika\". V diplomové práci jsem řešil jeden z historicky prvních marketingových průzkumů trhu pro České dráhy. Zkušenosti ze studií jsem dva roky zúročil ve velké stavební firmě a poté jsem se pustil do práce manažera ve veřejnoprávním Českém rozhlase. Kromě hlavní náplně dosavadní pracovní činnosti jsem pořádal odborné ekonomické a dopravní konference a inicioval jsem řadu jednání o rozvoji dopravní infrastruktury nejen ve východních Čechách."
    }
  ],
  "lastUpdate": "2020-08-06T08:10:45.408Z",
  "data": "pak/768",
  "reg": 768,
  "program": {},
  "links": [
    "https://www.anopardubickykraj.cz",
    "https://www.anobudelip.cz/pardubicky-kraj",
    "https://www.facebook.com/ANOPardubickykraj"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Martin",
        "Kolovratník",
        ""
      ],
      "sex": 1,
      "reg": 768,
      "links": [
        "https://www.martinkolovratnik.cz",
        "https://www.facebook.com/KolovratnikM",
        "https://twitter.com/kolovratnikm",
        "https://www.instagram.com/hrabje"
      ],
      "photo": "martin-kolovratnik.jpg"
    }
  ],
  "name": "ANO 2011",
  "short": "ANO",
  "hash": "ano-2011",
  "logo": "/obecne/strany/loga/768-ano.svg",
  "color": "#2f2f65",
  "no": 50
}