{
  "people": [
    {
      "name": "Michal Kortyš",
      "reg": 53,
      "photo": "michal-kortys.jpg",
      "about": "Michal Kortyš je politik a podnikatel. Do roku 2014 byl osm let starostou města Litomyšle na Svitavsku. V roce 2018 byl zvolen senátorem za obvod Svitavy. Narodil se 28. června 1962 v Olomouci, kde žil do roku 1981. Jeho rodina pochází z Valašska, kde trávil všechen svůj volný čas a kterému dodnes zůstal věrný. „Valašsko dodnes zůstává v mé povaze i v mém srdci,“ říká s úsměvem. Maturoval na střední odborné škole jako elektrotechnik. Základní vojenskou službu prožil na letišti v Pardubicích. Zde se seznámil s manželkou Janou, se kterou se odstěhoval do Litomyšle, kde žije dosud. „Jana a Litomyšl jsou mé celoživotní lásky,“ říká naprosto vážně. Ihned po revoluci začal podnikat v oboru elektromontážních prací a jeho firma ELKOR zaměstnává celoročně několik desítek lidí. V roce 2003 získal za své podnikatelské aktivity Cenu města Litomyšle za rok 2002 v kategorii Podnikatel roku. A jak se dostal do politiky? „Jako podnikatel a nezávislý jsem přijal místo na kandidátce ODS a byl zvolen zastupitelem města.“ Mandát obhájil již jako člen ODS a v roce 2006 znovu obhájil post městského zastupitele, tentokrát již v pozici lídra kandidátky. Následně byl zastupitelstvem zvolen starostou města. V roce 2010 nejdříve obhájil post zastupitele města i pozici starosty. Také ve volbách v roce 2014 byl lídrem strany a potřetí získal absolutně nejvíc hlasů ze všech kandidátů. ODS však skončila na druhém místě a Kortyš byl zvolen místostarostou města, kde působil až do roku 2018. V krajských volbách 2016 získal post zastupitele Pardubického kraje a následně se stal i náměstkem hejtmana.  V roce 2018 kandidoval v senátním obvodě Svitavy do Senátu Parlamentu ČR a s náskokem více než 25 % se stal senátorem. Když byl navržen jako lídr kandidátky pro krajské volby 2020, souhlasil.",
      "quote": "Od rozdělané práce skutečný chlap nikdy neodchází. A v našem kraji je ještě práce jako na kostele."
    },
    {
      "name": "Ladislav Valtr",
      "photo": "ladislav-valtr.jpg",
      "links": [
        "https://www.ods.cz/region.pardubicky/volby2020/krajske/kandidati/1922-ladislav-valtr"
      ],
      "reg": 53,
      "about": "Hlavní odbornost a své profesní zaměření realizoval ve finanční sféře, několik let jako ředitel komerčního centra České spořitelny a poté v ČSOB v oblasti řízení bankovních rizik. Dále pak osobně sestavil privatizační projekt na převzetí pivovaru Hlinsko, se kterým u Fondu národního majetku zvítězil. Několik let se aktivně podílel na rozvoji pivovaru, kterému následně zajistil strategického partnera v rámci pivovarské skupiny Lobkowicz. Významně dále pomohl obnově provozu sladovny a pivovaru v Dobrušce. Od roku 2006 je plně ve službách veřejnosti, působí v zastupitelstvu města Chocně, osm let byl místostarostou, poté starostou města Chocně. Od roku 2012 je i zastupitelem Pardubického kraje, aktuálně krajský radní pro zdravotnictví. Podílí se tak velmi významně na rozvoji a dalším směřování zdravotní péče poskytované na území Pardubického kraje. Je ženatý, má tři děti. Svůj volný čas věnuje především rodině."
    },
    {
      "name": "Alexandr Krejčíř",
      "photo": "alexandr-krejcir.jpg",
      "links": [
        "https://www.ods.cz/region.pardubicky/volby2020/krajske/kandidati/531-alexandr-krejcir",
        "https://http//www.facebook.com/alexandr.krejcir"
      ],
      "reg": 53,
      "about": "obchodní ředitel, krajský zastupitel"
    },
    {
      "name": "Jiří Skalický",
      "reg": 721,
      "photo": "jiri-skalicky.jpg",
      "links": [
        "https://www.top09.cz/volby/2020-krajska-zastupitelstva/jiri-skalicky-27358.html",
        "https://www.facebook.com/receptnavirozu",
        "https://twitter.com/Skalicky_J"
      ],
      "about": "Primář pardubické nemocnice Jiří Skalický (65), který je lídrem TOP 09 v Pardubickém kraji, je zároveň dlouholetým zastupitelem Pardubic. V letech 2010–2017 byl poslancem a pracoval ve zdravotním výboru a výboru pro obranu. Dlouhodobě se věnuje výstavbě a rozvoji mezinárodního letiště v Pardubicích. Pracuje jako primář oddělení klinické biochemie a diagnostiky v Pardubické nemocnici. Má také na starosti spolupráci všech laboratoří v nemocnicích Pardubického kraje. Aktivně působí v dostihovém klubu, zajímá ho historie, věnuje se i sportovní střelbě."
    },
    {
      "name": "Magda Křivanová",
      "photo": "magda-krivanova.jpg",
      "links": [
        "https://www.ods.cz/region.pardubicky/volby2020/krajske/kandidati/697-magda-krivanova",
        "http://www.facebook.com/MagdaKrivanova"
      ],
      "reg": 53,
      "about": "ředitelka Národní muzeum v přírodě, Muzeum v přírodě Vysočina"
    }
  ],
  "program": {
    "parts": [
      {
        "headline": "DOPRAVA",
        "parts": [
          {
            "list": [
              "Maximální podpora výstavby páteřní komunikace – dálnice D35 včetně zrychlení přípravy přivaděčů tak, aby se zamezilo svedení dopravy do přilehlých měst a obcí (Vysoké Mýto, Choceň, Rokytno atd.)",
              "Zajištění finančních prostředků na opravy silnic poškozených při stavbě dálnic v našem kraji",
              "Oprava komunikací II. a III. třídy – systémový přístup v koordinaci s obcemi a se správci sítí, využití kvalitních materiálů s vysokou životností",
              "Pravidelné příspěvky na údržbu silnic obcím ležícím v místě kamenolomů, ze kterých se vozí materiál na výstavbu a opravy silnic",
              "Odklonění těžké dopravy z přetížených center obcí, instalace vysokorychlostního vážení nákladní dopravy v místech, kde není žádoucí jejich provoz nebo neúměrné zatěžování komunikací",
              "Páteřní železniční doprava, zajištění návaznosti na autobusové spoje s cílem zlepšení dopravní obslužnosti na území kraje a odlehčení automobilové dopravy",
              "Ve spolupráci s Českými drahami dokončení modernizace vlakových souprav a investice na nákup nových",
              "Zastavení ekonomicky nepřijatelného projektu Ostřešanská spojka, a naopak podpora modernizace stávající tratě Pardubice-Chrudim a dále jižně k napojení na připravovanou vysokorychlostní trať Praha-Brno",
              "Rozvoj mezinárodní železniční dopravy Pardubice-Wroclav",
              "Podpora letiště Pardubice, spolupráce s městem Pardubice na jeho rozvoji a ekonomice provozu"
            ]
          }
        ]
      },
      {
        "headline": "ZDRAVOTNICTVÍ A SOCIÁLNÍ OBLAST",
        "parts": [
          {
            "list": [
              "Modernizace zázemí a vybavení všech krajských zdravotnických zařízení",
              "Síť základen zdravotnických záchranářů s kvalitním vozovým parkem pro snížení dojezdových časů a při pokrytí celého území kraje",
              "Propojení koncepcí a spolupráce ambulantní, nemocniční a následné péče v Pardubickém kraji",
              "Ve spolupráci s obcemi vytvoření programů podporujících příchod nových stomatologů, praktických lékařů a ambulantních specialistů",
              "Motivace a posílení zdrojů pro lepší odměňování zdravotníků v kraji, jasné vazby mezi kvalitou, rizikem a náročností práce zdravotníků",
              "Elektronizace zdravotnictví s důrazem zabezpečení osobních dat (sdílení zdravotní a obrazové dokumentace, jednotné informační systémy apod.)",
              "Rozvoj kapacit a vybavení v oblasti následné zdravotní péče, posilování sítě sociálních zařízení zřizování sociálních lůžek, lůžek se zvláštním režimem a služeb pro dlouhodobě nemocné",
              "Podpora terénních sociálních služeb a denních stacionářů s ohledem na zvyšující se věk populace umožňujících vyšší podíl domácí péče"
            ]
          }
        ]
      },
      {
        "headline": "ZEMĚDĚLSTVÍ A ŽIVOTNÍ PROSTŘEDÍ",
        "parts": [
          {
            "list": [
              "Opatření proti suchu – dotační program na zadržování vody v krajině (lokální poldry, malé rybníky, revitalizace toků apod.)",
              "Efektivní hospodaření s půdou, komplexní pozemkové úpravy – dotační program na opatření proti erozi půdy (rajonizace plodin, způsoby osevu a hospodaření, zřizování remízků, nižší podíl monokultur apod.), podpora pěstování rozličných komodit (např. zelenina, ovoce apod.)",
              "Obnova lesních porostů s podporou opatření proti kůrovci a nová výsadba včetně alejí podél komunikací s ohledem na bezpečnost silničního provozu (přínos pro zadržování vody)",
              "Zelený kraj – ve spolupráci s městy a obcemi podpora výsadby zeleně na území kraje",
              "Odpadové hospodářství – recyklace komunálních odpadů a zpracování bioodpadu, rozšiřování systémů Door-to-door, energetické využití zbytkového odpadu – vše při udržení únosných nákladů pro obyvatele"
            ]
          }
        ]
      },
      {
        "headline": "ROZVOJ KRAJE, INVESTICE, PODPORA PODNIKÁNÍ",
        "parts": [
          {
            "list": [
              "Pomůžeme s nastartováním ekonomiky v Pardubickém kraji po koronavirové krizi – podpora místních firem a projektů při tvorbě nových pracovních míst a obnovy zasažených oborů",
              "Nechceme být zbytečnou byrokratickou zátěží podnikatelů – garance západně orientované ekonomické diplomacie, spolupráce s Krajskou hospodářskou komorou, Unií malých a středních firem a Unií živnostníků tak, aby naše podpora a pomoc byla cílená, efektivní a konkrétní",
              "Aktualizace Plánu rozvoje kraje s jednoznačným určením priorit",
              "Zachování financování investičních akcí kraje, aktualizace zásobníku investičních projektů",
              "Soustředěná dotační podpora projektů s vysokou přidanou hodnotou, zejména s ohledem na budoucí využití a udržitelné provozní náklady",
              "Využití příležitostí v oblasti kulturního a kreativního průmyslu",
              "Podpora rozvoje na znalostech postavené ekonomiky místních firem v oblasti inovací, vědy a výzkumu a technologických klastrů pro větší propojení akademické sféry a podnikatelů."
            ]
          }
        ]
      },
      {
        "headline": "ŠKOLSTVÍ",
        "parts": [
          {
            "list": [
              "Cesta k prosperitě vede skrze vzdělanou společnost. Systematizace vzdělávacích oborů na středních školách, podpora učňovských oborů v kontextu požadavků trhu práce, spolupráce s firmami v oblasti praktické výuky",
              "Modernizace škol a školských zařízení včetně materiálního vybavení podpora polytechnického vzdělávání a nových technologií při výuce, rozvoj finanční a mediální gramotnosti",
              "Výstavba víceúčelových sportovišť umožňujících mimo výuku využití širokou veřejností",
              "Možnost alternativních forem vzdělávání, využívání projektových úkolů s cílem zvýšení samostatného kritického myšlení, základů financí, počítačové a právní gramotnosti studentů",
              "Rozvoj metodických pracovišť poskytujících konkrétní metodickou pomoc ředitelům škol a pedagogům",
              "Podpora celoživotního vzdělávání a rekvalifikace v návaznosti na Průmysl 4.0, Univerzita třetího věku"
            ]
          }
        ]
      },
      {
        "headline": "KULTURA, SPORT A CESTOVNÍ RUCH",
        "parts": [
          {
            "list": [
              "Dotační programy na podporu obnovy a údržby kulturních památek i památek místního významu",
              "Pardubický kraj jako kraj památek UNESCO (masopust, loutkářství, Litomyšl, Kladruby nad Labem) – prezentace a podpora doprovodných aktivit zvyšujících atraktivitu kraje",
              "Využití velkého potenciálu Pardubického kraje v oblasti tradiční hmotné a nehmotné lidové kultury (lidoví řemeslníci, lidové zvyky)",
              "Podpora významných kulturních a sportovních akcí posilujících prestiž kraje",
              "Finanční podpora spolkového činnosti na celém území kraje",
              "Rozvoj cykloturistiky, lyžařských areálů, hipostezek, podpora sportu pro všechny",
              "Podpora kreativních projektů v oblasti cestovního ruchu, vytvoření systému regionálních turistických karet (propojení veřejných i soukromých turistických cílů a služeb v rámci kraje)",
              "Posílení činnosti Destinační společnosti s cílem hlubší spolupráce veřejného a soukromého sektoru v oblasti služeb pro návštěvníky kraje, propagace Pardubického kraje v rámci České republiky i v zahraničí"
            ]
          }
        ]
      },
      {
        "headline": "MODERNÍ SPRÁVA KRAJE",
        "parts": [
          {
            "list": [
              "Rozšíření služeb Portálu občana a dalších prostředků, které umožní co nejvíce omezit potřebu osobního kontaktu s úřadem",
              "Podpora digitalizace úřadu – efektivní využívání moderních přístupů a elektronických nástrojů pro pohodlnější, rychlejší a levnější komunikaci mezi občany a úředníky",
              "Zrychlené zavádění eGovernmentu",
              "Aktivní komunikace s občany o krajských projektech a rozvoji kraje",
              "Transparentní zadávání veřejných zakázek a zvyšování kvalifikace odpovědných pracovníků"
            ]
          }
        ]
      }
    ],
    "source": "https://ods-top09.cz/program/"
  },
  "lastUpdate": "2020-08-06T08:10:45.410Z",
  "data": "pak/ods-a-top-09",
  "coalition": [
    53,
    721
  ],
  "name": "ODS a TOP 09",
  "links": [
    "https://ods-top09.cz/",
    "https://www.facebook.com/ODSaTOP09pardubicky/"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Michal",
        "Kortyš",
        ""
      ],
      "sex": 1,
      "reg": 53,
      "links": [
        "https://www.ods.cz/profil/1210-michal-kortys"
      ],
      "photo": "michal-kortys.jpg"
    },
    {
      "nameFull": [
        "",
        "Ladislav",
        "Valtr",
        ""
      ],
      "sex": 1,
      "reg": 53,
      "links": [
        "https://www.ods.cz/region.pardubicky/volby2020/krajske/kandidati/1922-ladislav-valtr"
      ],
      "photo": "ladislav-valtr.jpg"
    },
    {
      "nameFull": [
        "",
        "Alexandr",
        "Krejčíř",
        ""
      ],
      "sex": 1,
      "reg": 53,
      "links": [
        "https://www.ods.cz/region.pardubicky/volby2020/krajske/kandidati/531-alexandr-krejcir"
      ],
      "photo": "alexandr-krejcir.jpg"
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Skalický",
        ""
      ],
      "sex": 1,
      "reg": 721,
      "links": [
        "https://www.top09.cz/volby/2020-krajska-zastupitelstva/jiri-skalicky-27358.html"
      ],
      "photo": "jiri-skalicky.jpg"
    },
    {
      "nameFull": [
        "",
        "Magda",
        "Křivanová",
        ""
      ],
      "sex": 2,
      "reg": 53,
      "links": [
        "https://www.ods.cz/region.pardubicky/volby2020/krajske/kandidati/697-magda-krivanova"
      ],
      "photo": "magda-krivanova.jpg"
    },
    {
      "nameFull": [
        "",
        "Petra",
        "Šimečková",
        ""
      ],
      "sex": 2,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Čížek",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Michal",
        "Sláma",
        ""
      ],
      "sex": 1,
      "reg": 721
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Krejza",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Čechlovský",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Milata",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Michal",
        "Pilař",
        ""
      ],
      "sex": 1,
      "reg": 721
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Martinů",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Hrabčuk",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Dytrt",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Vít",
        "Steklý",
        ""
      ],
      "sex": 1,
      "reg": 721
    },
    {
      "nameFull": [
        "",
        "Irena",
        "Burešová",
        ""
      ],
      "sex": 2,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "David",
        "Novák",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Blažek",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Hrubá",
        ""
      ],
      "sex": 2,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Matouš",
        "Pořický",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Ladislav",
        "Báča",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Miloslav",
        "Parolek",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Kuběnka",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Soňa",
        "Mužíková",
        ""
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Miloš",
        "Mička",
        ""
      ],
      "sex": 1,
      "reg": 721
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Kotýnek",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Nezval",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Harald",
        "Čadílek",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Kopecký",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Řezníček",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Kňava",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Švadlenka",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Kozáček",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Jareš",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Stanislav",
        "Hlavatý",
        ""
      ],
      "sex": 1,
      "reg": 721
    },
    {
      "nameFull": [
        "",
        "Stanislav",
        "Šťastný",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Štěpanovský",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Charvát",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Boháč",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Vladislava",
        "Michalová",
        ""
      ],
      "sex": 2,
      "reg": 721
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Nešetřil",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Krátký",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "David",
        "Urbánek",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Ivo",
        "Toman",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Zavoral",
        ""
      ],
      "sex": 1,
      "reg": 721
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Svoboda",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Ivan",
        "Drdaj",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Novák",
        ""
      ],
      "sex": 1,
      "reg": 53
    },
    {
      "nameFull": [
        "",
        "Erik",
        "Jahnický",
        ""
      ],
      "sex": 1,
      "reg": 53
    }
  ],
  "color": "#194392"
}