{
  "people": [
    {
      "reg": 166,
      "name": "Filip Ušák",
      "photo": "filip-usak.jpg",
      "about": "Protože i ze své zkušenosti starosty vím, že dobře dělaná komunální politika je základem pro správu veřejných věcí na vyšších úrovních. Starostové a nezávislí jako hnutí mají ve svých řadách stovky inspirativních osobností, které si touto unikátní zkušeností „dělat starostu“ či obecně pracovat v komunální politice prošly a koukají na politiku zkušenějšíma očima. Činnost hnutí STAN doposud výrazně napomohla kvalitnějšímu fungování českých obcí a měst (např. RUD) a jejich hodnoty a volební program jsou v tomto smyslu příslibem další kontinuální práce v tomto smyslu. Sdílím se STANem pohled na svět a věřím lidem, kteří spolu se mnou mohou hodnoty a politiku STANu utvářet.",
      "quote": "Chci zastavit odliv lidí, posílit sounáležitost obyvatel k jejich regionu."
    },
    {
      "name": "Alena Dernerová",
      "reg": 166,
      "links": []
    },
    {
      "name": "Štefan Drozd",
      "reg": 716,
      "links": []
    },
    {
      "name": "Yveta Tomková",
      "reg": 1128,
      "links": []
    },
    {
      "name": "Milan Šťovíček",
      "reg": 166,
      "links": []
    }
  ],
  "program": {
    "parts": [
      {
        "headline": "Veřejná správa",
        "parts": [
          {
            "copy": "Žijeme ve 21. století, přesto v Česku stále fungují relikty rakousko-uherské státní správy. Jak ukázala so- ciologická data, Čechům nejvíce vadí, že s nimi úřady nedokáží jednat na dálku, neváží si jejich času a oni tak tráví dlouhé hodiny ve frontách. Chceme to změnit, a když už budou muset lidé na úřad zavítat, chceme nabídnout příjemné prostředí, kde úředník jedná věcně a rychle. Hejtmanství musí být vůči lidem otevřené, lidé nemají mít pocit, že krajští politici žijí v uzavřené bublině, a neznají tak jejich potíže. Občané obcí by naopak měli být více vtahováni do rozhodování samosprávy a měli by mít pocit, že zvolené politiky jejich problémy zajímají a řeší je. Na celostátní úrovni již STAN úspěšně úročí projekt ABSURDIT, tedy soubor tipů na nešvary státní správy od občanů, které politici STAN legislativními opatřeními napravu- jí. Stejně to může fungovat i na krajské úrovni. Vždy budeme uplatňovat princip subsidiarity, rozhodování chceme posunout co nejblíže lidem. Tam, kde politici STAN zasedají v krajských radách, prosazují transparentní výběrová řízení. Takový princip chceme uplatnit všude, podpoříme to zřízením krajských nominačních výborů, které budou dohlížet nad výběrovými řízeními a personálními nominacemi do orgánů právnických osob s majetkovou účastí kraje. "
          },
          {
            "headline": "OTEVŘENÉ HEJTMANSTVÍ ",
            "list": [
              "dálkové nahlížení i video přenosy a záznamy ze zasedání zastupitelstva ",
              "rozklikávací rozpočet ",
              "open data "
            ]
          },
          {
            "headline": "PŘÍVĚTIVÉ ÚŘADY",
            "list": [
              "přehledná a přívětivá komunikace kraje s občany ",
              "inventura veškeré agendy a činností na krajských úřadech - efektivní státní správa ",
              "odstranění ABSURDIT státní správy na krajské úrovni "
            ]
          },
          {
            "headline": "BEZPEČÍ PRO OBČANY",
            "list": [
              "prosazování výuky branné výchovy a občanské výchovy na středních školách ",
              "zavedení preventivních vzdělávacích koncepcí zaměřených na virtuální bezpečnost "
            ]
          },
          {
            "headline": "ROZVOJ KRAJŮ",
            "list": [
              "přesun úřadů do regionů ",
              "rozhodování co nejblíže lidem; co nejvíce veřejných potřeb mají zajišťovat samosprávy - obce a kraje "
            ]
          },
          {
            "headline": "NOMINAČNÍ VÝBOR PRO KRAJE",
            "list": [
              "zprůhlednění regionální politiky - dohled nad výběrovými řízeními a personálními nominacemi do orgánů právnických osob s majetkovou účastí kraje "
            ]
          }
        ]
      },
      {
        "headline": "Vzdělávací systém",
        "parts": [
          {
            "copy": "Ředitelé škol jsou dnes zavaleni zbytečnou administrativou a ztrácejí tak drahocenný čas určený pro rozvoj školy. Chceme to změnit a omezit administrativu mezi školami a krajem na minimum. Po dohodě s rodiči i učiteli chceme pilotně ověřovat model „reálné střední školy“. Ta umožní flexibilní přechod z jednoho typu školy na jiný i v průběhu studia. Studenti mají mít možnost vybrat si ze „švédského stolu“ - namixovat si výběr předmětů podle svých předpokladů a zájmů (předměty zaměřené více profesně, přírodovědně nebo humanitně). Do financování a spolurozhodování o směřování reálných středních škol chceme vtáhnout místní zaměst- navatele a podniky a ve spolupráci s nimi pak umožnit studentům středních škol praktickou výuku v tech- nologických centrech zřizovaných kraji. Hejtmanství by měla dotačně podpořit regionální výzkum i místní vědce zapojené do mezinárodních vědeckých týmů. Kraj by měl financovat sportoviště, cyklostezky, neměl by zapomenout na pěší turistiku, a umožnit tak svým obyvatelům aktivní trávení volného času."
          },
          {
            "headline": "KRAJ A ŠKOLA",
            "list": [
              "omezení administrativy ",
              "krajská akreditační agentura - hodnocení středních škol a jejich vzdělávacích programů"
            ]
          },
          {
            "headline": "REÁLNÁ STŘEDNÍ ŠKOLA (POD JEDNOU STŘECHOU)",
            "list": [
              "prostupná, vnitřně diferencovaná ",
              "vstup odborníků z praxe ",
              "„švédský stůl“ předmětů ",
              "středoškolské minimum (ve dvou úrovních) "
            ]
          },
          {
            "headline": "VĚDA A VÝZKUM",
            "list": [
              "dotační podpora regionálních výzkumů ",
              "podpora vědců zapojených do mezinárodních vědeckých týmů"
            ]
          },
          {
            "headline": "ROZVOJ SPORTU A POHYBOVÉ GRAMOTNOSTI",
            "list": [
              "podpora aktivního trávení volného času - výstavba sportovišť a cyklostezek, podpora pěší turistiky ",
              "povinný příspěvek z RUD - podpora dotačně opomíjených skupin obyvatel (děti do 6 let, senioři) "
            ]
          }
        ]
      },
      {
        "headline": "Ekonomika kraje",
        "parts": [
          {
            "copy": "Současná snaha vlády nastartovat průmysl 4.0 se neobejde bez dialogu s kraji. Mnohým hejtmanstvím však dodnes chybí jasná vize a koncepce, dlouhodobě pak postrádáme diskuzi o vysokorychlostním in- ternetu dostupném pro každého, což pomůže rozvoji venkova. Kraj může mít hned několik nástrojů, jak napomáhat rozvoji místní ekonomiky – třeba inovační vouchery či dotační tituly pro střední a malé podniky, které se zaměřují na finální produkci. Zaměstnavatelům a podnikatelům by pak měl být kraj prostředníkem při navazování nových kontaktů uvnitř i vně kraje. Aby kraje dobře hospodařily, musí se nutně změnit příjmová strana jejich rozpočtů. Navrhujeme změnu rozpočtového určení daní, které krajské rozpočty posílí. Chceme totiž více myslet na ty, kteří přemýšlí a chovají se ekologicky, a v tomto jejich podnikání je podpořit. To platí i pro lokální poskytovatele ener- gie, zejména pokud využívají obnovitelné zdroje. 1 % krajského rozpočtu pak chceme posílat na podporu krajských inovací."
          },
          {
            "headline": "ROZPOČTOVÉ URČENÍ DANÍ",
            "list": [
              "nutná změna parametrů přerozdělení výnosů z daní "
            ]
          },
          {
            "headline": "ENERGETIKA",
            "list": [
              "podpora lokálních poskytovatelů energie ",
              "dekarbonizace - podpora obnovitelných zdrojů "
            ]
          },
          {
            "headline": "PŘEROZDĚLENÍ KRAJSKÝCH DOTACÍ",
            "list": [
              "dotační podpora zemědělců, kteří produkují regionální potraviny a věnují se šetrnému zemědělství ",
              "granty pro projekty, které se věnují boji s klimatickými změnami"
            ]
          },
          {
            "headline": "PŘEROZDĚLĚNÍ KRAJSKÝCH DOTACÍ",
            "list": [
              "inovační vouchery ",
              "inovační centra "
            ]
          },
          {
            "headline": "ŘÍZENÍ FINANCOVÁNÍ KRAJSKÝCH ORGANIZACÍ ",
            "list": [
              "nutnost sestavení plánů investic pro udržitelnost a rozvoj (ovlivňuje ekonomiku a finance kraje, ale i kvalitu služeb pro občany) ",
              "optimalizace zajišťovaných služeb na základě výkonových ukazatelů – na základě dat pak lze lépe měřit kvalitu služeb dle jednotlivých odvětví ",
              "efektivní převody nemovitostí ze státu na kraj (potažmo na obec v případě nezájmu kraje) ",
              "spravedlivé investice do nemovitostí kraje na základě pasportizace majetku "
            ]
          },
          {
            "headline": "REGIONÁLNÍ PARTNERSTVÍ",
            "list": [
              "rozvoj partnerství regionů - mezinárodní spolupráce pro samosprávy a regiony, zejména přeshraniční spolupráce INTERREG ",
              "posílení role regionů v rámci rozvoje zahraničních vztahů ČR, včetně zapojení do koncepce zahraniční politiky "
            ]
          },
          {
            "headline": "PODPORA PRŮMYSLU",
            "list": [
              "rozvoj průmyslu 4.0 v kraji podporou experimentálních center ",
              "program na podporu výzkumu a inovací – 1 % krajského rozpočtu na podporu krajských inovací "
            ]
          }
        ]
      },
      {
        "headline": "Vztah ke krajině",
        "parts": [
          {
            "copy": "Za poslední roky jsme se dostali do situace, kdy jsme kvalitu naší krajiny, půdy a vody příliš neřešili. Výsled- kem je zplundrovaná půda, která nedokáže zadržet vodu, jež pak rychle odtéká a není ji kde zachytávat, protože u nás chybí až tisíce rybníků a vodních nádrží. Chceme prohloubit náš projekt obnovy polních cest „1000 a jedna cesta pro krajinu“ a změnit tak přístup ke krajině. Chceme dotačně podpořit lokální farmáře, kteří se věnují šetrnému zemědělství. Ekologické smýšlení by nemělo být vnímáno jako nákladný a nepotřebný výstřelek – kraje by měly obce a jejich obyvatele podpo- rovat ve všech aktivitách vstřícných k půdě a krajině, jít jim příkladem a poradit, kde je třeba. Bez kvalitního územního plánování však nápravy zpustošené krajiny nedosáhneme. Kraje by měly obcím zajistit profesionální poradenství, jak zpracovávat územní plány a koncepce uspořádání krajiny či jak řešit pozemkové úpravy."
          },
          {
            "headline": "PŘEROZDĚLĚNÍ KRAJSKÝCH DOTACÍ ",
            "list": [
              "granty pro projekty, které se věnují boji s klimatickými změnami ",
              "prohloubení projektu „1000 a jedna cesta pro krajinu“ - změna přístupu ke krajině "
            ]
          },
          {
            "headline": "PODPORA LOKÁLNÍCH ZEMĚDĚLCŮ",
            "list": [
              "podpora ekologického zemědělství a výroby zdravých lokálních potravin ",
              "dotační podpora zemědělců, kteří produkují regionální potraviny a věnují se šetrnému zemědělství "
            ]
          },
          {
            "headline": "OVZDUŠÍ A ENERGIE",
            "list": [
              "podpora „kotlíkových dotací“ ",
              "podpora snižování spotřeby energie - zateplování veřejných budov ",
              "podpora zavádění úsporného veřejného osvětlení a osvětlení veřejných budov "
            ]
          },
          {
            "headline": "PORADENSTVÍ PRO OBCE",
            "list": [
              "poradenství pro obce, jak zpracovávat územní plány a jejich koncepce uspořádání krajiny, jak řešit pozemkové úpravy "
            ]
          },
          {
            "headline": "ODPADOVÉ HOSPODÁŘSTVÍ",
            "list": [
              "aktualizace krajských plánů odpadového hospodářství - podpora největší možné recyklace směsného komunálního odpadu ",
              "podpora recyklovatelných materiálů na všech typech krajských akcí "
            ]
          }
        ]
      },
      {
        "headline": "Sociální systém",
        "parts": [
          {
            "copy": "Sociální služby v kraji musí být snadno dostupné, je nutné celou síť na základě dobře sesbíraných dat opti- malizovat. Hejtmanství by měla usilovat o to, aby komunitní, terénní, odlehčovací a ambulantní služby byly poskytovány profesionálně v přirozeném prostředí, a toto důsledně kontrolovat. Uvažujeme o propojení zdravotních a sociálních pracovníků a vytvoření tzv. mezioborových týmů, které budou moci snáze posoudit pacienta z hlediska zdraví i jeho sociální situace. Na seniory myslíme celý rok, ne pouze na Vánoce. Rodina je pro nás velmi důležitá, i proto chceme vytvořit dostupnou síť rodinných cen- ter. Kraj by měl také podporovat zapojení aktivních seniorů do veřejného života a zároveň se postarat o ty, kteří to sami nezvládnou. Důležitá je spolupráce s neziskovým sektorem, především v oblasti asistenčních a terénních služeb. "
          },
          {
            "headline": "DOSTUPNÉ SOCIÁLNÍ SLUŽBY",
            "list": [
              "optimalizace sítě sociálních služeb v kraji = snadnější dostupnost ",
              "komunitní, terénní, odlehčovací a ambulantní služby poskytované v přirozeném prostředí ",
              "důsledná kontrola kvality služeb, kterým kraje poskytují oprávnění ",
              "dostupná síť rodinných center "
            ]
          },
          {
            "headline": "MEZIOBOROVÉ TÝMY",
            "list": [
              "řeší pacienta z hlediska zdraví i jeho sociální situace ",
              "spojení profesionálů různých odborností zdravotních i sociálních, kteří spolu úzce spolupracují "
            ]
          },
          {
            "headline": "PODPORA NEJOHROŽENĚJŠÍ SKUPINY ",
            "list": [
              "výstavba či podpora chráněného bydlení pro osoby s mentálním či kombinovaným postižením ",
              "spolupráce s neziskovým sektorem: asistenční a terénní služby ",
              "důsledná práce s komunitou ve vyloučených lokalitách "
            ]
          }
        ]
      },
      {
        "headline": "Kultura a cestovní ruch",
        "parts": [
          {
            "copy": "V oblasti kultury jsou kraje nejslabší složkou podpory na ose „stát – kraje – obce“ a finanční tíži řady krajských institucí nesou města. Chceme to změnit a i tady otevřít otázku změny v rozpočtovém určení daní. Kulturní granty mají být srozumitelné, transparentní a spravedlivé. Nezapomínáme ani na lokální a folklórních spolky, protože lokální uskupení jsou v mnoha regionech jedinými nositeli kultury – proto by je měla hejtmanství podporovat. Kraj musí navazovat zahraniční partnerství a podporovat cestovní ruch, který má mimořádnou perspektivu i pro venkov a pohraniční části republiky. Neobejde se to ale bez systémové podpory regionálních letišť a rovněž bez finanční injekce do zdevastovaného lázeňství."
          },
          {
            "headline": "PODPORA KULTURY",
            "list": [
              "zřízení systému jednoletých i víceletých dotací dle příkladů dobré praxe ",
              "spravedlivé a transparentní kulturní granty "
            ]
          },
          {
            "headline": "CESTOVNÍ RUCH",
            "list": [
              "víceleté dotační tituly pro rozvoj cestovního ruchu ",
              "systémová podpora regionálních letišť ",
              "investice do zdevastovaného lázeňství"
            ]
          },
          {
            "headline": "KOMUNITNÍ SETKÁVÁNÍ",
            "list": [
              "pomoc lokálním a folklórním spolkům ",
              "dotační podpora obecních „hubů“ – míst k setkávání "
            ]
          }
        ]
      },
      {
        "headline": "Doprava a infrasturktura",
        "parts": [
          {
            "copy": "Ačkoliv Česko už do posílení silniční infrastruktury nalilo miliardy jak z vlastních, tak i evropských peněz, na kvalitě českých silnic to není příliš znát. STAN přichází se změnou rozpočtového určení daní, která by posílila krajské rozpočty, což by umožnilo lépe spravovat silnice 2. a 3. tříd. Kvalitní infrastruktura je přitom základem pro rozvoj regionů. V okolních zemích již větší měrou investují do železničního spojení a podporují vysokorychlostní tratě. V kraj- ském měřítku je třeba zavést integrované tarify dopravy mezi jednotlivými kraji. Pokud jde o autobusovou dopravu, je na místě podpora nízkokapacitních a školních autobusů. Doprava je jednou z největších příčin znečištění ovzduší, a proto by kraje měly finančně pobízet projekty založené na vodíkových technologiích. STAN myslí i na ty, kdo volí osobní dopravu – jednotlivé regiony by měly být propojeny páteřní sítí cyklo- stezek, měly by nabízet dostupnou infrastrukturu pro nabíjení elektrokol. STAN myslí i na infrastrukturu pod zemí – mnoho domácností v Česku dosud není připojeno na vodovod či splaškovou kanalizaci. Pro mnoho regionů se tak klimatická změna, méně vody ve studnách, nebo taky někdy žádná, stává obrovským problémem."
          },
          {
            "headline": "SILNICE",
            "list": [
              "výrazné investice do silnic 2. a 3. tříd ",
              "obchvaty kolem měst jako priorita "
            ]
          },
          {
            "headline": "ŽELEZNICE A AUTOBUSY",
            "list": [
              "integrované tarify dopravy mezi jednotlivými kraji ",
              "podpora nízkokapacitních a školních autobusů ",
              "vodíkové technologie "
            ]
          },
          {
            "headline": "CYKLOSTEZKY, ELEKTROMOBILITA",
            "list": [
              "vytvoření páteřní sítě cyklostezek - propojení jednotlivých krajů ",
              "dostupná infrastruktura pro nabíjení elektrokol a jejich zabezpečení ",
              "cyklostojany u úřadů, středních škol a krajských nemocnic "
            ]
          },
          {
            "headline": "VODOHOSPODÁŘSKÁ INFRASTRUKTURA ",
            "list": [
              "výrazné dotace obcím na výstavby vodovodů ",
              "podpora dotačních programů pro domácnosti na připojení na splaškovou kanalizaci ",
              "investice do čistíren odpadních vod "
            ]
          }
        ]
      },
      {
        "headline": "Zdravotnictví",
        "parts": [
          {
            "copy": "Kraje by v oblasti zdravotnictví měly mít ambici na jedné straně zajistit vyváženou a dostupnou zdravotní péči, a na druhé straně nabídnout zdravotníkům zázemí. Obce v mnoha regionech dnes bojují s fatálním nedostatkem lékařů, řešením mohou být například sdružené praxe více lékařů, kteří společně sdílejí pro- stor i vybavení. Obce pak zajišťují svoz pacientů k lékaři, což ocení zejména senioři či maminky s dětmi. Nezbytná jsou podle nás krajská poradenská centra pro zdravotní péči, která budou tlumočit občanům jejich práva a kompetence v oblasti zdravotnictví při jednání s lékaři, nemocnicemi a pojišťovnami. Záro- veň by měly regiony vytvořit dostupnou síť center paliativní péče. Dobře si rovněž uvědomujeme přetížení Zdravotnické záchranné služby, řešením může být například obnovení sítě Lékařské služby první pomoci včetně návštěvní služby. "
          },
          {
            "headline": "VENKOVSKÝ DOKTOR",
            "list": [
              "krajská kontaktní poradenská centra pro zdravotní péči ",
              "doprava k lékaři pro seniory či matky s dětmi ",
              "„venkovský doktor“ = sdružená praxe více lékařů, sdílený prostor i vybavení, obce zajišťují svoz "
            ]
          },
          {
            "headline": "ODLEHČENÍ KRIZOVÝM SLOŽKÁM ZZS",
            "list": [
              "obnovení sítě Lékařské služby první pomoci včetně návštěvní služby ",
              "výrazné snížení neindikovaných výjezdů Zdravotnické záchranné služby "
            ]
          },
          {
            "headline": "KRAJSKÁ PORADENSKÁ CENTRA",
            "list": [
              "občané mají možnost poradit se o svých právech a kompetencích v oblasti zdravotnictví při jednání s lékaři, nemocnicemi a pojišťovnami ",
              "dostupná síť center paliativní péče – pomoc pacientům, aby mohli řešit svůj zdravotní stav v domácím prostředí, a odlehčení blízkým pacienta a jeho rodině "
            ]
          }
        ]
      }
    ],
    "source": "https://www.starostove-nezavisli.cz/fmfile/0/files/2020/Program%202020_verze%20tisk.pdf"
  },
  "lastUpdate": "2020-08-06T07:56:50.984Z",
  "data": "ulk/166",
  "reg": 166,
  "support": [
    716,
    1128,
    119
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Filip",
        "Ušák",
        ""
      ],
      "sex": 1,
      "reg": 166,
      "links": [
        "https://www.starostove-nezavisli.cz/volby/krajske-volby-2020/usak-filip",
        "https://www.facebook.com/Usak.Filip/",
        "https://twitter.com/UsakFilip"
      ],
      "name": "Filip Ušák"
    },
    {
      "nameFull": [
        "",
        "Alena",
        "Dernerová",
        ""
      ],
      "sex": 2,
      "reg": 166,
      "name": "Alena Dernerová"
    },
    {
      "nameFull": [
        "",
        "Štefan",
        "Drozd",
        ""
      ],
      "sex": 1,
      "reg": 716,
      "name": "Štefan Drozd"
    },
    {
      "nameFull": [
        "",
        "Yveta",
        "Tomková",
        ""
      ],
      "sex": 2,
      "reg": 1128,
      "name": "Yveta Tomková"
    },
    {
      "nameFull": [
        "",
        "Milan",
        "Šťovíček",
        ""
      ],
      "sex": 1,
      "reg": 166,
      "name": "Milan Šťovíček"
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Liška",
        ""
      ],
      "sex": 1,
      "reg": 166,
      "name": "Petr Liška"
    },
    {
      "nameFull": [
        "",
        "Zbyněk",
        "Linhart",
        ""
      ],
      "sex": 1,
      "reg": 166,
      "name": "Zbyněk Linhart"
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Syslová",
        ""
      ],
      "sex": 2,
      "reg": 166,
      "name": "Jana Syslová"
    },
    {
      "nameFull": [
        "",
        "Radovan",
        "Šabata",
        ""
      ],
      "sex": 1,
      "reg": 119,
      "name": "Radovan Šabata"
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Oubrechtová",
        ""
      ],
      "sex": 2,
      "reg": 166,
      "name": "Jana Oubrechtová"
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Trávníček",
        ""
      ],
      "sex": 1,
      "reg": 166,
      "name": "Tomáš Trávníček"
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Víchová",
        ""
      ],
      "sex": 2,
      "reg": 166,
      "name": "Jana Víchová"
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Špička",
        ""
      ],
      "sex": 1,
      "reg": 166,
      "name": "Jaroslav Špička"
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Svoboda",
        ""
      ],
      "sex": 1,
      "reg": 166,
      "name": "Pavel Svoboda"
    },
    {
      "nameFull": [
        "",
        "Vlastimil",
        "Čtverák",
        ""
      ],
      "sex": 1,
      "reg": 166,
      "name": "Vlastimil Čtverák"
    },
    {
      "nameFull": [
        "",
        "Renata",
        "Zrníková",
        ""
      ],
      "sex": 2,
      "reg": 166,
      "name": "Renata Zrníková"
    }
  ],
  "name": "STAROSTOVÉ A NEZÁVISLÍ",
  "short": "STAN",
  "hash": "stan",
  "logo": "/obecne/strany/loga/166-stan.svg",
  "color": "#1ebdb7"
}