{
  "people": [
    {
      "name": "Radek Černý",
      "reg": 47,
      "about": "Je rodákem z malé obce Lovečkovice, jež se nachází v nejsevernější části litoměřického okresu. Je ženatý a má dvě již dospělé dcery. Původně pracoval jako mistr stavební výroby – celých 20 let. Nyní pracuje v komunální a krajské politice, kde zastává funkci předsedy komise pro zemědělství a venkov Rady Ústeckého kraje a krajského zastupitele. Jeho koníčky jsou sport, přesněji kopaná, kterou hraje doposud, dále turistika, díky níž poznává krásy a rozmanitosti kraje. Pro relaxaci a odpočinek zahrádkaří a čte knihy. Srdeční záležitostí jsou ale pro něj hasiči. Je členem zásahové jednotky ve funkci velitele. Aby v budoucnu měli za sebe náhradu, tak ve sboru letos založili kroužek mladých hasičů. Pomocí různých dotačních titulů se mu podařilo kompletně obnovit vozový park zásahových vozidel včetně vybavení a výstroje.  Mezi jeho charakterové rysy patří pracovitost, slušnost a nesobeckost. Má rád zvířata, hlavně kočky, které mají na zahradě. Jako člověk, který má úctu ke stáří, se zajímá o sociální záležitosti. Vždy zastává tradiční hodnoty, jako jsou rodina a stát. Rád naslouchá a pomáhá druhým.",
      "quote": "Rád bych pokračoval v práci, kterou naši zastupitelé ve vedení kraje udělali. Náš program pamatuje na všechny důležité oblasti, ale zvláště v dnešní době mi nejvíce leží na srdci zdraví všech našich spoluobčanů. Proto považuji za prvořadý úkol dál podporovat a rozšiřovat krajskou síť nemocnic, zvyšovat kvalitu zdravotní péče o občany v našem kraji a snažit se, aby lékaři, včetně zubních, farmaceuti i pracovníci zdravotnického personálu měli v našem kraji takové podmínky, které zvýší jejich zájem zde pracovat. Také bych rád osobně přispěl k tomu, aby se podařilo zabránit velkému nárůstu nezaměstnanosti, který hrozí v důsledku ekonomických dopadů pandemie. Spokojený a bezpečný život občanů našeho kraje je pro mě na prvním místě.",
      "links": []
    },
    {
      "name": "Petr Kubeš",
      "reg": 47,
      "about": "Žije ve městě Žatec v okrese Louny. Pracuje jako vedoucí logistik v závodě Mechanizace ve chmelařství. Dálkově vystudoval obor zemědělská technika na Technické fakultě ČZU. Obdržel cenu ministra zemědělství za vynikající diplomovou práci. Druhé volební období je zastupitelem města Žatec. Zastává také funkci místopředsedy okresního výboru KSČM. Věnuje se práci s mládeží - 12 let pracuje jako vedoucí na letním dětském táboře. Ve volném čase hraje na klávesové nástroje, dalšími jeho zálibami jsou kutilství, autoveteráni a historie. ",
      "quote": "Mým cílem v kraji je rozvoj venkova, aby se stal venkov znovu atraktivním místem k životu. Chci tak zamezit jeho vylidňování, například vytvořením programu pro podporu venkovských obchodů. Samozřejmostí je pro mě také podpora tradičních odvětví zemědělství a regionálních potravin. Aktuálním problémem je sucho střídané přívalovými povodněmi, proto je jednou z mých priorit také důsledné hospodaření s vodou a zadržování vody v krajině.",
      "links": []
    },
    {
      "name": "Jaroslav Komínek",
      "reg": 47,
      "about": "Do Ústeckého kraje přišel v roce 1993 a ihned si to zde oblíbil. Navzdory všeobecným proklamacím, jak je v tomto kraji hrozně zničená krajina, byl překvapen, kolik je zde nádherných míst. ZOO v Chomutově, krásný městský park, okolní příroda. A později objevil i další krásy, jako je příroda kolem Labe, Hřensko… Samozřejmě, že jsou zde i místa, kde se těžilo uhlí, ale ta se postupně rekultivují a na těchto místech vzniká plno dalších zajímavých míst, jako například autodrom a hypodrom v Mostě, nebo nyní nově otevřená nejmodernější přírodní čistička vody u Litvínova. Profesně se věnuje dopravě, dá se říci, že kromě zahrádky a rodiny mu to zabírá většinu času. Pokud mu zbude i nějaký čas, tak si jako řidič vyzkouší některou z autobusových linek v kraji. Získává tak zpětnou vazbu na fungování integrované dopravy, a to jak od cestujících, tak osobně ve funkčnosti jízdního řádu. ",
      "quote": "Momentálně máme v Ústeckém kraji velmi dobře propracovaný systém integrované veřejné dopravy. Na jednu jízdenku se dostanete přes celý kraj, a to včetně MHD ve všech městech. Za poslední roky se nám podařilo zlepšit i stav krajských silnic. Nadále bych chtěl toto vše zlepšovat. Například zavést do systému dopravy Ústeckého kraje E-shop (tedy zakoupení jízdenky z domova) a pomoci dokončit naší dopravní společnosti nákup autobusů, tak aby cestující cestovali bezpečně a pohodlně a řidiči měli odpovídající pracovní prostředí. V budoucích letech dojde i k pořízení nových vlaků u našich dopravců. Chci také, aby se nadále pokračovalo ve zlepšování stavu silnic II. a III. třídy a s ŘSD bych chtěl komunikovat o zlepšení a modernizaci silnic I. třídy.",
      "links": []
    },
    {
      "name": "Jaroslav Horák",
      "reg": 47,
      "about": "Narodil se v Rumburku a nyní žije v Děčíně. Léta se pohyboval v oblasti komunální politiky. Od roku 2002 až dosud je členem Zastupitelstva statutárního města Děčín, od roku 2014 až dosud členem Zastupitelstva Ústeckého kraje. Pracuje v Komisi rady kraje pro rozvoj cestovního ruchu a je předsedou Komise Rady Ústeckého kraje pro zahraniční vztahy. Je také členem výkonného výboru basketbalového klubu Armex Děčín. Je ženatý, má dva syny a čtyři vnoučata.",
      "quote": "Mým mottem je: Chceme-li pro přírodu něco udělat, musíme ji dobře poznat.  Lesy v okrese Děčín tvoří 49 % celkové plochy. Osobně považuji za prioritní v této oblasti větší finanční podporu vlastníků s malou výměrou lesní plochy při obnově lesa po kůrovcových kalamitách.",
      "links": []
    },
    {
      "name": "Tomáš Zíka",
      "reg": 47,
      "about": "Ústecký kraj je jeho rodným krajem. Zde vyrostl, založil rodinu, žije a více než dvě desítky let pracuje jako drobný živnostník v oboru návrhů a realizací interiérů i exteriérů. Tento kraj mu přirostl k srdci a považuje ho za svůj domov. Je otcem dvou synů Vojty a Matěje. Protože ho život v jeho kraji zajímá, je po celý svůj dospělý život politicky činný. V roce 2005 získal mandát zastupitele města Dubí a ten vykonává do současnosti. To svědčí o tom, že funkci vykonává dobře a ve prospěch občanů Dubí. Druhé volební období je i členem rady města. V roce 2008–2012 byl zvolen zastupitelem Ústeckého kraje, kde byl členem kontrolního výboru, dozorčí rady Krajské zdravotní a také členem sportovní komise. Od roku 2016 je opět členem Kontrolního výboru Zastupitelstva Ústeckého kraje. Vykonává také šestým rokem funkci přísedícího u krajského soudu v Ústí nad Labem.",
      "quote": "Nepatřím mezi ty, co jen remcají v hospodě u piva a jen kritizují ty druhé. Rád bych se i nadále aktivně zapojil do rozvoje Ústeckého kraje, hlavně v oblasti sportu, kulturních a volnočasových aktivit. Proto jsem přijal kandidaturu do Zastupitelstva Ústeckého kraje a chci pracovat s vámi společně za náš kraj.",
      "links": []
    }
  ],
  "lastUpdate": "2020-08-06T08:10:45.364Z",
  "data": "ulk/47",
  "reg": 47,
  "program": {
    "motto": "CHCEME S VÁMI DÁL ROZVÍJET NÁŠ KRAJ!",
    "source": "https://drive.google.com/file/d/1xzaL-SKez0m1EinbiQ-sFe6IOWkL7dMV/view?usp=sharing"
  },
  "links": [
    "https://www.usti-kscm.cz"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Radek",
        "Černý",
        ""
      ],
      "sex": 1,
      "reg": 47,
      "links": [],
      "photo": "radek-cerny-47.jpg"
    },
    {
      "nameFull": [
        "Ing. Bc.",
        "Petr",
        "Kubeš",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Komínek",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "RSDr.",
        "Jaroslav",
        "Horák",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Zíka",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Radek",
        "Belej",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Vodseďálek",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "Ing.",
        "Jaromír",
        "Kohlíček",
        "CSc."
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Janeček",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "RSDr.",
        "Stanislav",
        "Rybák",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Hodboď",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "Ing.",
        "Petra",
        "Matlachová Koníčková",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "Ing.",
        "Josef",
        "Šenfeld",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "Ing.",
        "Jiří",
        "Novák",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Gabriela",
        "Hubáčková",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Beneš",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Bureš",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jitka",
        "Hanousková",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Pilařová Honsová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "Ing.",
        "Radmila",
        "Krastenicsová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Váňo",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Soňa",
        "Pulerová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "JUDr.",
        "Karel",
        "Krčmárik",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "PaedDr.",
        "Václav",
        "Homolka",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "Bc.",
        "Jaroslava",
        "Kamarytová Vršitá",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "Bc.",
        "Lukáš",
        "Brázda",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Jung",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Chudobová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Přikryl",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Milan",
        "Louda",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Iva",
        "Mazánková",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "Mgr.",
        "Ľudmila",
        "Hodboďová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Cingel",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Ondřej",
        "Strnad",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Hošek",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "František",
        "Minárik",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Alena",
        "Mádlová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "PaedDr.",
        "Zdeněk",
        "Dušek",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Irena",
        "Kořanová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Švestka",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Iveta",
        "Jelínková",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "Bc.",
        "Martin",
        "Stojan",
        "DiS."
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Vratislav",
        "Schleier",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Drahomír",
        "Faix",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "Mgr.",
        "Andrea",
        "Fricová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "Bc.",
        "Jiří",
        "Šír",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Dbalý",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Marie",
        "Hanischová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Miloslav",
        "Buldra",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Martina",
        "Zigmundová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "Bc.",
        "Vojtěch",
        "Kosař",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "Ing. Bc.",
        "Ivana",
        "Malířová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Květoslava",
        "Mihalíková",
        ""
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Karel",
        "Fukárek",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Oldřich",
        "Hladík",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Rostislav",
        "Šíma",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Ploc",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jozef",
        "Pásztor",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Havel",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Libuše",
        "Koluchová",
        ""
      ],
      "sex": 2,
      "reg": 99
    }
  ],
  "name": "Komunistická strana Čech a Moravy",
  "short": "KSČM",
  "hash": "komunisticka-strana-cech-a-moravy",
  "logo": "/obecne/strany/loga/47-kscm.svg",
  "color": "#eb343f",
  "no": 63
}