{
  "people": [
    {
      "name": "Jiří Kulhánek",
      "reg": 53,
      "photo": "jiri-kulhanek.jpg",
      "about": "V roce 2016 byl zvolen do Zastupitelstva Ústeckého kraje s třetím nejlepším výsledkem ze všech nově zvolených zastupitelů. Vedl kandidátku ODS a volební kampaň jako její lídr. Ve své profesi se věnuje především tématům hospodaření, rozvoje, životního prostředí, památkové péče a sociální oblasti. Jiří Kulhánek 15 let také pracoval v předsednictvu Sdružení historických sídel Čech, Moravy a Slezska, kde byl i místopředsedou. Přednáší na odborných sympoziích v ČR zejména na téma rozvoje sídel a cestovního ruchu. Jiří Kulhánek je ženatý, má dva dospělé syny. Po celý život žije a pracuje v Ústeckém kraji a je jeho patriotem. Ve volném čase se věnuje cykloturistice, četbě, zahradničení a filatelii. PaedDr. Jiří Kulhánek se narodil v roce 1962 v Roudnici nad Labem. Od narození do roku 1986 žil ve Štětí (okres Litoměřice), od roku 1986 dodnes v Kadani. V roce 1986 vystudoval pedagogickou fakultu v Ústí nad Labem a ve stejném roce začal pracovat jako učitel na základní škole v Kadani. V prvních svobodných komunálních volbách v roce 1990 byl zvolen do Rady města Kadaně, tehdy ještě za Občanské fórum. Jiří Kulhánek se stal následně jedním ze zakládajících členů ODS. Roku 1993 byl jmenován ministrem vnitra ČR do pozice přednosty okresního úřadu v Chomutově. Po ukončení činnosti okresních úřadů v roce 2002 byl v komunálních volbách zvolen starostou města Kadaně. Do funkce starosty byl zvolen postupně pětkrát v řadě a je jím dodnes. Město Kadaň pod vedením Jiřího Kulhánka doznalo velkého rozvoje a stalo se v rámci ČR pojmem."
    },
    {
      "name": "Iva Dvořáková",
      "reg": 53,
      "links": [
        "https://www.ods.cz/region.ustecky/volby2020/krajske/kandidati/3988-iva-dvorakova"
      ],
      "photo": "iva-dvorakova.jpg",
      "about": "advokátka"
    },
    {
      "name": "Tomáš Rieger",
      "reg": 53,
      "links": [
        "https://www.ods.cz/region.ustecky/volby2020/krajske/kandidati/5194-tomas-rieger",
        "https://www.facebook.com/tomas.rieger.politik/"
      ],
      "photo": "tomas-rieger.jpg",
      "about": "Narodil jsem se 6.5.1974 v Litoměřicích. První stupeň ZŠ jsem vychodil v Libochovanech, kde jsem do svých 23 let žil, zbytek ZŠ jsem absolvoval v ZŠ Žalhostice. Maturoval jsem na Gymnáziu J. Jungmanna v Litoměřicích. Ihned po maturitě jsem 2.6.1992 nastoupil jako organizační pracovník do Památníku Terezín, kde pracuji dodnes, v současné době jako tiskový mluvčí a vedu oddělení vnějších vztahů a marketingu. Při zaměstnání jsem v bakalářském programu vystudoval obor sociální politika a sociální práce na Fakultě sociálně ekonomické Univerzity J. E. Purkyně v Ústí nad Labem, nato jsem na stejné univerzitě, na Pedagogické fakultě, úspěšně absolvoval magisterské studium oboru učitelství cizích jazyků pro základní školy - němčina. Vedle svého zaměstnání v Památníku Terezín pracuji jako překladatel (OSVČ). Od roku 2004 bydlím v Chabařovicích, kde jsem již druhé volební období zastupitelem a v tomto volebním období navíc předsedám kontrolnímu výboru. Před třemi lety jsem zde s kamarády založil nadační fond Auxilium vicinum (česky: sousedská pomoc), jehož smyslem je vzájemná hmotná pomoc mezi sousedy, což zároveň přispívá k narovnávání místy pokřivených vztahů ve městě, kde žiji. Dále jsem členem komise prevence kriminality Rady města Ústí n.L. Pro bono vykonávám funkci člena dozorčí rady obecně prospěšné kulturně-vzdělávací a vědecké společnosti Collegium Bohemicum a člena pracovní skupiny k jezeru Milada primátorky Statutárního města Ústí n.L. Od roku 2003 jsem také členem zapsaného spolku Česká společnost AIDS pomoc, v současné době (2017) jsem místopředsedou spolku a zároveň vedu HIV poradnu v Teplicích. Ve svém volném čase, pokud mi nějaký zbyde, se rád věnuji své zahradě, vlčákovi Danovi a kočkám, mou velkou zálibou jsou knihy. Sportu moc nedám, občas si vyjedu na kole nebo zajdu do lesa. A moc rád řídím auto (snad i dobře)."
    },
    {
      "name": "Drahomíra Karasová",
      "reg": 53,
      "links": [
        "http://www.miklosova.cz/",
        "https://www.ods.cz/region.ustecky/volby2020/krajske/kandidati/547-drahomira-karasova",
        "https://www.facebook.com/miklosova.drahomira/"
      ],
      "photo": "drahomira-karasova.jpg",
      "about": "Začala jsem po přerušení studia  v 17 letech pracovat v obchodě jako prodavačka, ale velmi krátce, Po mateřské dovolené jsem nastoupila do administrativy, nejdříve na Báňské stavby v Mostě, po dokončení Střední ekonomické školy jsem přešla na Doly Ležáky jako mzdová účetní, v té době jsem těžce onemocněla a byla v plném invalidním důchodu po dobu 2 let. Po nemoci jsem nastoupila na České dráhy jako vedoucí hospodářské správy a v roce 1992 na Městský úřad Litvínov jako vedoucí finančního odboru a také jako tajemnice, kde jsem působila dvě volební období. Po změně vedení města jsem odešla a pokoušela jsem se podnikat jako osoba samostatně výdělečně činná, což mne plně neuspokojovalo a ne vždy se vše dařilo, proto jsem se vrátila opět do pracovně-právních vztahů.  Nejdříve jako vedoucí MTZ a investic v Mostecké nemocnici a následně jako ekonomka na Střední školu v Meziboří, kde jsem byla až do roku 2006, kdy jsem se rozhodla kandidovat za ODS v komunálních volbách v Obrnicích na Mostecku. Od té doby jsem ve vedení obce Obrnice, nejdříve jako místostarostka a nyní jako starostka. V roce 2016 jsem byla zvolena do Zastupitelstva Ústeckého kraje, ve kterém pracuji také jako předsedkyně kontrolního výboru ZÚK."
    },
    {
      "name": "Jan Růžička",
      "reg": 1,
      "links": [
        "https://www.ods.cz/region.ustecky/volby2020/krajske/kandidati/35188-jan-ruzicka"
      ],
      "about": "obchodní ředitel, krajský předseda KDU-ČSL, předseda Spolku pro záchranu hradu Kyšperk, z.s."
    }
  ]
}
