{
  "people": [
    {
      "name": "Petr Pípal",
      "reg": 704,
      "photo": "petr-pipal.png",
      "about": "V roce 2003 se stal členem politické strany – ODS a po úspěšných volbách v říjnu 2006 byl zvolen starostou města Dubí. V únoru 2012 své členství v ODS ukončil. Podnikatelskou činnost ukončil v říjnu 2006. Jako starosta města Dubí pracuje doposud. Ve volbách do Krajských zastupitelstev v říjnu 2008 byl zvolen členem Krajského zastupitelstva Ústeckého kraje a zde pracoval v komisích a výborech v oblasti kultury a národnostních menšin. V roce 1999 začal podporovat cyklistický sport zdravotně postižených sportovců ve České federaci Spastic handicap a v tomto pokračuje ve funkci vedoucího Realizačního týmu cyklistiky do současné doby. V dubnu roku 2012 se stal členem politického hnutí Severočeši.cz, za které se stal opět členem zastupitelstva Ústeckého kraje. Za hnutí ve volebním okrsku Teplice neúspěšně kandidoval do Senátu PČR, skončil na třetím místě.",
      "quote": "Byť jsme nebyli ve vedení kraje, při hlasování o předložených materiálech jsme se řídili zdravým rozumem bez snahy bořit dobré za každou cenu a jednali jsme konstruktivně ve prospěch občanů regionu. Tím se chceme řídit i nadále a postupně s kolegy napříč politickým spektrem prosazovat náš volební program. V minulých letech se nám například podařilo významně přispět ke stabilizaci Krajské zdravotní, a.s."
    },
    {
      "name": "Lukas Wünsch",
      "reg": 704,
      "links": [
        "http://www.zregionudokraje.cz/index.php/cs/nasi-lide/lukas-w-nsch"
      ],
      "photo": "lukas_wunsch.png",
      "about": "litoměřický rodák, středoškolské odborné vzdělání, ženatý, dvě děti. Místostarosta města Litoměřice, jednatel společnosti Zahrada Čech, učitel na Vyšší odborné škole a Střední průmyslové škole dopravní. Člen správní rady Destinační agentury České středohoří a Místní akční skupiny České středohoří. Záliby: létání, plavání, bruslení.",
      "quote": "Ústecký kraj se postupně zbavuje nálepky průmyslové, špinavé oblasti. Daří se to i díky výstavám na Zahradě Čech, které dělají kraji výbornou pověst v celé České republice, ale také síti destinačních agentur. Litoměřice jsou jedním z tahounů v Národní síti zdravých měst, chodíme s řadou novinek, snažíme se být vzorem, ale zároveň se jezdíme ke kolegům učit. Věřím, že i Ústecký kraj bude jednou Zdravým krajem."
    },
    {
      "name": "Bronislav Schwarz",
      "reg": 704,
      "links": [
        "http://www.zregionudokraje.cz/index.php/cs/nasi-lide/ing-bronislav-schwarz"
      ],
      "photo": "bronislav_schwarc.png",
      "about": "Bývalý ředitel městské policie, státní policista, voják, v letech 2013 až 2017 poslanec Poslanecké sněmovny PČR (zvolen na kandidátce hnutí ANO 2011), v letech 2008 až 2016 zastupitel Ústeckého kraje, od roku 2010 radní a zastupitel města Lomu na Mostecku a od února 2014 předseda hnutí Severočeši.cz.  Vystudoval Vysokou vojenskou leteckou školu v Košicích a Vojenskou akademii v Brně.",
      "quote": "Ústecký kraj je každým rokem bezpečnější. Přesto patří na linii bezpečnosti k těm krajům, kde kriminalita zná všechny své linie, u nás se vyskytují veškeré trestné činy a jejich pachatelé. Policie se přesto snaží nás stále chránit, hlídat a vymáhat po nás dodržování zákonů, ale to postupem času nebude možná stačit, proto naše hnutí Severočeši.cz má jedno z hlavních volebních témat, za které nesu z velké části odpovědnost já, bezpečnost občanů našeho kraje. Chceme a budeme podporovat  policejní složky, složky IZS, neboť právě tyto nám vždy pomáhají a pomáhat budou. Tedy jednoduše, více finanční a materiální podpory předmětným složkám, podpora přísnějších zákonů na linii bezpečnosti a podpora obcím při zřizování městských policií, těch správných městských policií, které ve svých občanech zvyšují pocit bezpečí."
    },
    {
      "name": "Jaroslav Doubrava",
      "reg": 704,
      "links": [
        "http://www.zregionudokraje.cz/index.php/cs/nasi-lide/senator-jaroslav-doubrava"
      ],
      "photo": "jaroslav-doubrava.png",
      "about": "Od roku 1971 byl poslance Místního národního výboru od člena komise po uvolněného tajemníka V roce 1990 zvolen uvolněným starostou obce. Poprvé pracoval v Senátu PČR jako senátor v letech 1998 až 2004. Do Senátu se za obvod č. 31 – Ústí nad Labem jako senátor vrátil v roce 2010. V tomto roce musel zrušit členství v KSČM. Za sdružení Severočesi.cz byl zvolen jako zastupitel rovněž do Ústeckého kraje. Zde pracoval ve Finanční komisi. Ve volbách do Senátu v roce 2016 obhájil svůj mandát za hnutí Severočeši.cz, když ve druhém kole voleb porazil univerzitního profesora Františka Holešovského. V Senátu pracoval jako místopředseda výborů, člen Delegace pro meziparlamentní unii, v Komisi pro krajany žijící v zahraničí, různých podvýborech a podobně. Zapojen je i jako dobrovolný hasič-řidič, strojník, Chrání přírodu jako Myslivecká stráž. Mezi koníčky patří jemná mechanika, především opravy hodin. Napsal čtyři knížky o které je velký zájem.",
      "quote": "Je nutné docílit toho, aby zákony skutečně platily pro všechny z nás, a to bez výjimky! Nezbytné je obecně posílit policejní sbor, zlepšit jeho technického vybavení, popřípadě zvýšit počet policistů přímo v ulicích. Za stejně důležité, ne-li důležitější, považuji kriminalitě předcházet vytvářením podmínek pro vyplňování volného času dětí tak, aby měly možnost čas trávit činností v zájmových kroužcích, v kolektivech a nebloumaly, nudíc se, po ulicích. Námětů je celá řada, jen mít možnost je realizovat."
    },
    {
      "name": "Radek Slavík",
      "reg": 704,
      "links": [
        "http://www.zregionudokraje.cz/index.php/cs/nasi-lide/ing-bc-radek-slavik"
      ],
      "photo": "radek_slavik.png",
      "about": "Má vystudovanou ekonomii na katedře Řízení Jihočeské univerzity v Českých Budějovicích a obor Oceňování majetku na Bankovním institutu VŠ v Praze. Pochází ze Strakonic, ale pracovní příležitost jej odvála do Prahy. V rámci pracovních povinností interního odhadce banky v minulosti několikrát navštívil Šluknovský výběžek (Varnsdorf, Rumburk a Šluknov). Na Šluknovsku se mu zalíbilo a s manželkou se přestěhoval do Rumburku. Protože mu není lhostejné, kde bydlí a kde budou vyrůstat jeho děti, zapojil se do komunální politiky za hnutí Severočeši. S kolegy získal tři mandáty v zastupitelstvu v Rumburku.",
      "quote": "Ústecký kraj a především oblast Národního parku České Švýcarsko se stává stále častějším cílem aktivně strávených dovolených. Není divu, protože toto místo patří k nejkrásnějším v Čechách a stále je tu co objevovat. Region má obrovský potenciál rozvoje cestovního ruchu, který je třeba smysluplně uchopit. Dobudování infrastruktury, mimo jiné i cyklostezek, a inženýrských sítí, zamezení nesystematického rušení autobusových a vlakových spojení to jsou témata, která pálí tuto část Ústeckého kraje. Naší snahou je rovněž podpora příchodu lékařů do našeho regionu. Zde na severu žijeme, pracujeme a aktivně se zapojujeme do veřejného života. "
    }
  ]
}
