{
  "people": [
    {
      "name": "Karel Karika",
      "reg": 720,
      "photo": "karel-karika-2.jpg",
      "about": "Jsem rodilý Ústečák a považuji se za patriota tohoto města. Od roku 1989 aktivista, který chrání demokracii, přírodu a staví se vždy na stranu slabších. Do politiky jsem vstoupil v roce 2010, kdy mi začalo být jasné, že aktivismem se toho nedá moc prosadit a dobré myšlenky posouvat vpřed. Od roku 2014 - 2018 jako místostarosta městského obvodu město ÚL jsem poznal úžasnou práci a to je práce pro lidi a město, které mám rád. Je třeba zlepšit kvalitu života v Ústeckém kraji. Současný stav nejvíce vystihuje slovní spojení: spirála chudoby. Velmi dlouho využívala republika Ústecký region a jeho bohatství a velmi málo ale vracela regionu zpět. A tak nyní máme znečištěné ovzduší, patříme mezi nejchudší kraje v republice, máme největší míru nezaměstnanosti a umíráme dříve. Je nezbytné přetnout spirálu chudoby, která v Ústí panuje a udělat z něj centrum prosperity s vysokou kvalitou života. Peníze a nová pracovní místa do regionu přinesou investice do inovací a čistých technologií. Vedení města na tom musí spolupracovat s univerzitou i podnikateli. Lpěním na těžbě uhlí a špinavém průmyslu si zaděláváme jen na neudržitelnou budoucnost."
    },
    {
      "name": "Kateřina Stojanová",
      "reg": 720,
      "links": [
        "https://www.facebook.com/kata.stojanova",
        "https://twitter.com/KaterinaStojan"
      ],
      "photo": "katerina-stojanova-2.jpg",
      "about": "Narodila jsem se v Litoměřicích, kde jsem vystudovala Gymnázium Josefa Jungmanna. Nyní studuji Právnickou fakultu UK a pracuji jako právní asistetnka v advokátní kanceláři. Odmalička jsem činná zejména v kulturní oblasti, kterou město nabízí - jsem členkou místního dívčího pěveckého sboru Puellae Cantantes, který Litoměřice pravidelně reprezentuje na řadě mezinárodních soutěžích a rovněž jsem se mnoho let herecky angažovala v divadelním souboru Mladivadlo při ZUŠ Litoměřice. Během svého středoškolského studia jsem absolvovala řadu mimoškolních aktivit, které mi poskytly vhled do širších oblastí. Zúčastnila jsem se programu Univerzity Karlovy v Praze “Juniorská univerzita: humanitně-společenské zaměření” a rovněž jsem byla členkou projektu “Studentská simulace zastupitelstva”, pořádaného Agorou CE o.p.s., který mi poskytl školení o fungování komunální politiky, seznámila jsem se s problémy místní samosprávy a veřejné správy, byla jsem součástí simulovaného zastupitelstva města a podílela jsem se na vytváření a prosazování návrhů usnesení tohoto zastupitelstva. Věřím, že nabité zkušenosti bych dokázala maximálně využít i v zastupitelstvu reálném."
    },
    {
      "name": "Vít Rous",
      "reg": 720,
      "photo": "vit-rous.jpg"
    },
    {
      "name": "Jiří Baudis",
      "reg": 720,
      "links": [
        "https://www.facebook.com/jbaudis"
      ],
      "photo": "jiri-baudis-2.jpg",
      "about": "Narodil jsem se v prosinci roku 1981 ve městě Ústí nad Labem, kde jsem strávil převážnou část svého života. Po studiích na gymnáziu, se mou alma mater stala Západočeská univerzita, kde jsem vystudoval obor kulturní a sociální antropologie (mgr.). Následně jsem profesně působil 3 roky v sociálních službách a poté jsem svou profesní působnost přesunul do oblasti telekomunikací, kde jsem byl zaměstnán na pozicích konzultanta technické podpory a retenčního i reklamačního specialisty. V souběhu se zaměstnáním jsem vystudoval na Univerzitě Jana Evangelisty Purkyně nejdříve obor Podniková ekonomie (Bc.) a následně obor Regionální rozvoj a veřejná správa (Ing.). V současnosti jsem zaměstnán ve státní firmě, která se věnuje realizaci stavebních investic v železniční dopravě. Ve volném čase se věnuji zejména produkci hudby, pořádání hudebních akcí a účinkování na nich. Zároveň se ve volném čase věnuji péči o svého psa. Jsem velkým příznivcem dokumentárních pořadů, taktéž deskových a počítačových her. Sportuji, avšak nejvíce mne baví individuální sporty (tenis, lyžování) či bezkontaktní skupinové sporty (např. nohejbal), těm kontaktním se snažím vyhýbat."
    },
    {
      "name": "Jan Kranda",
      "reg": 720,
      "links": [
        "https://www.facebook.com/jan.kranda"
      ],
      "photo": "jan-kranda-2.jpg",
      "about": "Narozen 9. 11. 1973 v Teplicích. Od r. 1974 žije trvale v Žatci. Vystudoval Střední průmyslovou školu v Chomutově a Pedagogickou fakultu Univerzity Jana Evangelisty Purkyně v Ústí nad Labem. V současné době pracuje jako učitel v ZŠ a MŠ Žatec (Jižní) a v ZUŠ Žatec. Od roku 2015 je členem České pirátské strany. Při své práci učitele hudební výchovy a informatiky propaguje využívání svobodného software nejen ve školách. Ve svém volnu se věnuje hudbě jako aktivní hudebník. Na baskytaru hrál s žateckou folkovou skupinou Lochness, rockovou skupinou Triomy, v současné době působí v lounských heavymetalových skupinách Furt2N a Deaken. Kromě rockové hudby vystupuje i na různých historických slavnostech se skupinou žatečtí trubači a bubeníci. V komunálních volbách v Žatci roce 2014 kandidoval za Českou pirátskou stranu na čelních příčkách."
    }
  ],
  "program": {
    "parts": [
      {
        "headline": "Krajský program",
        "parts": [
          {
            "copy": "Otevřený a transparentní kraj, který využije krizi k všestrannému rozvoji, strategickému plánování a aktivnímu zapojování občanů do rozhodování o něm. Prioritami jsou pro nás kvalitní a dostupné zdravotnictví, boj proti chudobě a pomoc vyloučeným, bezpečí života, zdraví i majetku obyvatel, aktivní komunikace s občany, transparentní a digitální veřejná správa, dobrá dopravní obslužnost, investice do rozvoje a modernizace, kvalitní vzdělání pro všechny, čisté životní prostředí, podpora všech druhů kultury."
          }
        ]
      },
      {
        "headline": "ZDRAVOTNICTVÍ",
        "parts": [
          {
            "list": [
              "Prioritou kraje má být dostupné a kvalitní zdravotnictví, které poskytuje stejný rozsah služeb všem, a to bez rozdílu.",
              "Absolutní prioritou je zachování a zlepšení kvalitní a dostupné zdravotní péče, zaměříme se nejen na Krajskou zdravotní. Budeme naslouchat občanům a jejich potřebám a zaměříme se na zařízení s dlouhodobými problémy.",
              "Zavedeme dotační program, který je klíčový v zajištění setrvání lékařů a zdravotnických pracovníků v našem kraji, zajistíme motivaci mediků pro setrvání v kraji.",
              "Zajištění dostupnosti pohotovostní lékařské péče s finanční podporou kraje.",
              "Ve snaze o zlepšení zdravotnictví v Ústeckém kraji se zaměříme na přesahy do ostatních oborů a problematik; v oblastech, kde se potýkají s nedostatky zdravotnických služeb, zajistíme kontinuitu alternativ a snadnou dopravní obslužnost.",
              "Udržíme síť ZZS a rozšíříme ji do míst, kde citelně chybí místní stanoviště.",
              "Zkvalitníme porodnictví a podpoříme rozvoj moderních porodních center, aby byl ženám dopřán nejlepší možný standard jak po odborné-lékařské, tak i po psychologické stránce.",
              "Podpoříme zdravotnická zařízení v jednáních s pojišťovnami při zajišťování kvalitní lékařské péče, na krajské úrovni budeme takto podporovat všechna zařízení lékařské péče.",
              "Podpoříme dostupnost zubního lékařství v místech bydliště obyvatel.",
              "Důraz nejen na efektivitu a kvalitu služeb, ale i na kvalitu lidského přístupu k pacientům.",
              "Aktivně vstoupíme do prevence ve zdravotnictví osvětovými programy.",
              "Budeme podporovat lepší péči o duševní hygienu pracovníků ve zdravotnictví.",
              "Zasadíme se o zajištění adekvátní, stejně kvalitní a dostupné lékařské péče pro všechny bez rozdílu. Nepřijatelnou je pro nás jakákoliv diskriminace.",
              "Podpoříme obvodní lékaře, dostupnost kvalitní hospicové a paliativní péče.",
              "Budeme analyzovat dostupná data a na jejich základě se snažit o maximální efektivitu ve zdravotnických zařízeních na území kraje podle vytvořeného Plánu krajského zdravotnictví.",
              "Kraj bude podporovat zdravý životní styl, například podporou rekreačního sportu a jiných volnočasových aktivit.",
              "Zavedeme setkávací systém rendez-vous pro operativnější a rychlejší nasazení lékařů a záchranářů.",
              "Budeme důsledně kontrolovat hospodaření nemocnic, potřebujeme být efektivní a transparentní. Chceme v manažerských funkcích nemocnic ty nejlepší a nejschopnější lidi s lidským přístupem.",
              "Jelikož pokládáme za rozumné, že se různé nemocnice budou specializovat na různé úkony, podpoříme jejich různooborovost - a tím i odborný rozvoj. To učiní nemocnice efektivnějšími a stabilinějšími.",
              "Krajský krizový štáb bude fungovat transparentně a bude připravený pro co nejrychlejší a nejefektivnější reakci na případnou pandemii.",
              "Dohlédneme na kontinuální zajišťování a kontrolu dostupnosti ochranných prostředků a zasadíme se o vznik krajských hmotných rezerv pro potřeby nouze.",
              "Podpoříme rozvoj lázní a místních minerálních pramenů."
            ]
          }
        ]
      },
      {
        "headline": "SOCIÁLNÍ PROGRAM",
        "parts": [
          {
            "headline": "Bydlení",
            "list": [
              "Bydlení je nejdůležitější. Kraj podpoří své obyvatele, obce a samosprávy v zajištění dostupného bydlení.",
              "Zvláštní pozornost věnujeme rodinám ohroženým bezdomovectvím, podpoříme chráněné bydlení, Housing first, komunitní bydlení a formy náhradního a přechodného ubytování."
            ]
          },
          {
            "headline": "Sociální práce a chudoba",
            "list": [
              "Razantně se postavíme proti chudobě.",
              "Počet exekucí v kraji roste, vytvoříme programy pro osvětu v oblasti finanční a právní gramotnosti a související bezplatné poradny.",
              "Vytvoříme centrum pomoci v obtížných situacích, posílíme krizové telefonní linky a způsoby pomoci.",
              "Potřeme obchod s chudobou – provozovatelům holobytů a ubytoven ukončíme výhodný byznys.",
              "Upřednostníme terénní péčí při zachování rodinného prostředí před péčí ústavní - s maximální podporou kraje a souvisejících organizací.",
              "Podpoříme komunitní centra nejen v sociálně vyloučených lokalitách se zřetelem na to, aby nedocházelo k segregaci.",
              "Vytvoříme nový dotační program, transformujeme pravidla redistribuce finančních prostředků, abychom zamezili nejhorším případům na naše poměry extrémní chudoby.",
              "Podpoříme azylové domy pro rodiny v Ústeckém kraji a nízkoprahová centra.",
              "Zajistíme přerozdělování přebytečných potravin z obchodů, aby se dostaly k potřebným, podpoříme vznik veřejných lednic a budeme všemi prostředky zamezovat plýtvání potravinami i prostředky.",
              "V péči o ohrožené dítě upřednostníme rodinnou péči s podporou kraje před ústavní. Různé formy náhradní rodinné péče jsou pro nás jako alternativa prioritou.",
              "Zřídíme technické dílny zakončené certifikátem jako metodu práce s mládeží z problémových a chudých poměrů. Jejich uplatnění podpoříme programy chráněných pracovních míst.",
              "Kraj bude prostředníkem a mediátorem mezi obcemi a lidmi, kteří přišli o svůj domov"
            ]
          },
          {
            "headline": "Zdravotně a pohybově znevýhodnění obyvatelé",
            "list": [
              "Podpoříme pečovatelské a asistenční služby pro ZTP osoby v místech jejich bydliště.",
              "Vytvoříme spolu s Úřadem práce vhodné podmínky k zaměstnávání osob se zdravotním handicapem.",
              "Samozřejmostí je cesta k transformaci veřejných i soukromých prostorů na bezbariérové."
            ]
          }
        ]
      },
      {
        "headline": "BEZPEČNOST",
        "parts": [
          {
            "copy": "Život, zdraví a majetek obyvatel kraje budeme chránit všemi dostupnými prostředky proti jakémukoliv potenciálnímu nebezpečí. Nezavíráme oči před problémy konkrétních lokalit, zároveň odmítáme extrémismus a uděláme vše pro minimalizaci takových nebezpečí. Prioritou nejsou represe, ale práce s lidmi, podpora programů kritického myšlení a předcházení problémům jejich eliminací v zárodku. Toho dosáhneme důslednou sociální činností a zlepšením života obyvatel. Osvěta, informovanost, důraz na komunitu a prevence jsou nejefektivnější prostředky, jak se vypořádat s negativními jevy společnosti.",
            "list": [
              "Krajský program prevence kriminality bude postupovat ve spolupráci s neziskovým sektorem, policií, školami a úřady. Vyvine funkční strategii prevence a bude se jí řídit.",
              "Dlouhodobě prosazujeme méně represe a více prevence a osvěty – bezpečí v oblasti kriminální, zdravotní, kybernetické / internetové.",
              "Jsme jasně proti rozšiřování kamerových systémů, obcím nabídneme pomocnou ruku a alternativy.",
              "Zaměříme se na problémy plynoucí ze sociálního zázemí, nezaměstnanosti a toxických závislostí.",
              "Podpoříme dobrovolné hasiče a další spolky.",
              "Podpoříme a budeme iniciovat programy proti dezinformacím, kyberšikaně a dalším hrozbám a aktivitám, které zneužívají důvěřivost lidí na internetu"
            ]
          },
          {
            "headline": "Senioři",
            "list": [
              "Podpoříme programy univerzit třetího věku a celoživotního vzdělávání, volnočasové aktivity a další podněty vedoucí k zapojení seniorů do aktivního veřejného života.",
              "Na lokálních úrovních podpoříme koncept Senior taxi a Doktor taxi. To v kombinaci s pravidelnou veřejnou hromadnou dopravou i v odloučených lokalitách zajistí, že nebudou odtrženi od světa a budou moci pohodlně navštívit lékaře",
              "Podpoříme pečovatelské a asistenční služby pro seniory v místech jejich bydliště.",
              "Postavíme se proti šmejdům, dezinformacím a vykukům zneužívajícím seniory"
            ]
          },
          {
            "headline": "Transparentnost, veřejná správa a digitalizace",
            "list": [
              "Zapojíme občany do správy kraje skrz referenda. Ta budeme na místních úrovních podporovat a na krajských iniciovat.",
              "Prostřednictvím „občanského fóra“ na sociálních sítích a webu budeme komunikovat všechnu činnost kraje.",
              "Rok 2020 ukázal, že digitalizace je nejen správná, ale hlavně nutná cesta. Vše se dozvíte během pár kliknutí, jednoduše se spojíte s úředníky a do všeho uvidíte. V elektronickém zpravodaji dostanete na všechno odkaz. Co kraj ví, víte i vy.",
              "Krajské zakázky nebudeme šít na míru monopolům. Příležitost dostane skutečně každý.",
              "Ukončíme veřejné tajemství, že v Ústeckém kraji kamsi mizí prostředky. Zpětně zrevidujeme smlouvy a výdaje vč. stále trvajících. Zveřejníme veškeré kroky kraje dříve, než k nim dojde, čímž prohloubíme také společenskou diskuzi a zájem lidí o činnost kraje.",
              "Administrativu spojenou se stykem občana a kraje co nejvíce zpřehledníme a zjednodušíme ke snížení nutnosti osobního kontaktu. Elektronizace úředního styku (e-government) je prospěšná a během pandemie COVID-19 jsme si to všichni ověřili.",
              "Co nejvíce provážeme a sjednotíme systémy krajských příspěvkových organizací a firem"
            ]
          },
          {
            "headline": "Obce, samosprávy a společnost",
            "list": [
              "Podpoříme spolupráci jednotlivých samospráv mezi sebou, a to ve všech myslitelných oborech.",
              "Poskytneme platformu pro standardizaci styku občanů s úřady v celém kraji, aby to, co je běžné a pro občany přínosné v jednom městě, mohli hladce přijmout i ostatní.",
              "Kraj bude pomáhat samosprávám místním akčním skupinám a svazkům obcí s realizací a financováním projektů.",
              "Kraj poskytne veškerou součinnost svým obcím v řešení výpadků příjmů v souvislosti s koronavirovou krizí a nadcházející krizí ekonomickou. Restart našeho kraje není a nebude soutěž, tím méně soutěž politických reprezentací. Náš plán prosadíme pouze společně.",
              "Zlepšíme životní podmínky a kulturní vyžití na venkově a zabráníme jeho vysidlování, budeme zmírňovat vysídlování regionálních sídel, které je způsobeno výraznými příjmovými rozdíly.",
              "Ve spolupráci s místními samosprávami budeme podporovat fungování místních prodejen a jejich udržení na menších obcích i rozvoj moderních forem zajištění (dopravní) obslužnosti a přístupu k nezbytné kulturní, ekonomické a volnočasové infrastruktuře.",
              "Podpoříme místní spolky a jejich aktivity, které považujeme za vydatné zpestření kulturního a sportovního života v obcích kraje.",
              "Budeme podporovat seniorské spolky a organizace pro zdravotně postižené, do podpory lze začlenit i komerční firmy např. formou slev pro důchodce."
            ]
          }
        ]
      },
      {
        "headline": "ÚZEMNÍ PLÁNOVÁNÍ A ROZVOJ",
        "parts": [
          {
            "headline": "Sídliště",
            "list": [
              "Chopíme se iniciativy a budeme řešit dominující veřejný prostor jeho dodatečnou chytrou hierarchizací. Budeme dbát na čitelný ráz městské krajiny, doplníme nové chybějící prvky a funkce. Ukončíme likvidaci dětských hřišť a jejich proměnu v květináče, obnovíme důvěru obyvatel ve veřejný volnočasový prostor. Budeme dbát na připomínky obyvatel v dostupných aplikacích a zlepšíme jejich okolí koncepčně a promyšleně."
            ]
          },
          {
            "headline": "Příměstská rekreace",
            "list": [
              "Rekreační zázemí pro občany jednotlivých měst bude dostupné, napojené na veřejnou infrastrukturu, obsloužené veřejnou dopravou a hlavně je budeme realizovat pro lidi a jejich vyžití, ne pro podnikatelské záměry."
            ]
          },
          {
            "headline": "Satelitní města",
            "list": [
              "Vytvoříme podmínky pro rozvoj plnohodnotných sídel s veřejnými prostranstvími, dětskými hřišti a dostatkem zeleně. Budeme dbát na dostatek technické, zábavní i ekonomické infrastruktury."
            ]
          },
          {
            "headline": "Vnitřní rezervy",
            "list": [
              "Efektivně využijeme vnitřních rezerv území, budeme dbát na transformaci brownfieldů pro účely bydlení místo narůstajícího záboru okolní zemědělské půdy. Budeme uceleně řešit problematiku stávajících brownfieldů, které přinášejí negativní sociální jevy ve městě, zaměříme se na další nevyužívaný prostor v intravilánu měst a neefektivní rozrůstání zastavěného území do extravilánu, posvítíme si také na špatný technický stav dalších budov a míst a předejdeme tak ohrožení okolí.",
              "Budeme těžit z naší geografické polohy a zaměříme se také na kvalitu našich sídel, které poskytnou dostupnou alternativu k bydlení mimo Prahu."
            ]
          },
          {
            "headline": "Pomoc obcím",
            "list": [
              "Kraj bude vystupovat ve své roli organizátora a pomocníka tam, kde je jednotlivé obce bojují s nevyužívaným/chátrajícím či nevhodným soukromým majetkem na svém území."
            ]
          },
          {
            "headline": "Institut plánování",
            "list": [
              "Vznikne krajský orgán zastřešující a koordinující budoucí rozvoj – orgán, který sdílí příklady dobré praxe, tvoří příručky a manuály pro obce a jejich samosprávy a je tvořen z velké části fórem obcí spadajících do kraje.",
              "V obcích budeme podporovat obnovy zanedbaných částí a budov.",
              "Vytvoříme spolu s obcemi požadavky na vzhled reklamních poutačů a vývěsních štítů. Tyto aktivity podpoříme možností čerpání finančního příspěvku nebo odečtu poplatků.",
              "Budeme bojovat proti dalším formám vizuálního, reklamního a světelného smogu.",
              "Ve větší míře začneme využívat regulační plány. Regulační plány jsou na rozdíl od územních studií závazné a ve svém procesu pořizování obsahují povinnost zapojení veřejnosti. Odborné zpracování spolu s připomínkami občanů tak zajistí nejlepší podmínky pro rozvoj řešených lokalit."
            ]
          }
        ]
      },
      {
        "headline": "DOPRAVA A INFRASTRUKTURA",
        "parts": [
          {
            "list": [
              "Efektivně využijeme prostředků pro dopravu vázaných na transparentní postupy v rámci dopravního odboru kraje.",
              "Zpracujeme analýzy využití linek (autobusová versus vlaková doprava) a zavedeme inteligentní logistiku - na nevytížené spoje (případně určité časy č intervaly), dle analýzy, menší dopravní prostředky - Hromadná doprava bude plánována chytře tak, aby nevznikaly slepé lokality. S užitím analýzy, dat a průzkumů zhodnotíme nasazování méně využívaných spojů. Naopak, přidáme garantované spoje tam, kde chybí.",
              "Zavedeme úplnou integraci veškeré veřejné dopravy napříč krajem do systému DÚK s možností online nákupu a systémem bezkontaktních plateb.",
              "Ve všech spojích v kraji se zaměříme na možnost elektronického odbavení cestujících vč. snadné platby kartou.",
              "Dopravní obslužnost musí pokrývat celé území kraje i všechny občany a časy. Obcím nabídneme pomocnou ruku.",
              "Při plánování budeme prosazovat dostupnost, bezbariérovost a environmentální hledisko dopravy, což se odrazí i v podmínkách výběrových řízení, stejně jako faktory modernizace (wi-fi).",
              "Konec chaosu ve výstavbě a údržbě silnic, sítí a dalších staveb. Vytvoříme jasnou a logickou koncepci rychlé, transparentní a efektivní údržby, rekonstrukce a výstavby dopravní infrastruktury.",
              "Stavby a rekonstrukce budeme koordinovat s dalšími organizacemi se zřetelem na zachování krajinného rázu a přírodních lokalit regionu.",
              "Dále budeme prosazovat a podporovat výstavbu a zkapacitňování obchvatů obcí a budování vysokorychlostní sítě – dálnice a železnice.",
              "Budeme usilovat o větší provázanost dopravy se sousedními kraji a s Německem. Trasa Praha – Ústecký kraj – Drážďany by měla být co nejvíce snadná a plynulá, protkaná příležitostmi k trávení volného času a aktivního relaxu souvisejícího s turistickým ruchem.",
              "Zaměříme se na nebezpečné úseky a ve spolupráci s obcemi podnikneme všechny dostupné kroky k tomu, abychom minimalizovali rizika. To provedeme konkrétními zásahy a metodickou osvětou (jedná se zejména o nejnebezpečnější místa v kraji…..dle dat - viz. křížovatka u Chlumce spojení ÚL - TP atd).",
              "Zasadíme se o racionalizaci a propojení současných městských systémů cyklostezek."
            ]
          }
        ]
      },
      {
        "headline": "ZAMĚSTNANOST, PODNIKÁNÍ A EKONOMIKA",
        "parts": [
          {
            "list": [
              "Podpoříme inovativní podnikání a startupy. Propojíme více soukromý sektor a vzdělávací instituce a jejich provázání.",
              "Poskytneme marketingový, metodický a znalostní základ malým podnikatelům v usnadnění přístupu k financím a v přímé finanční pomoci, a to nejen kvůli minimalizaci následků koronaviru. Podporou začínajících podnikatelů obohatíme podnikatelské prostředí.",
              "Podpoříme rodinné a lokální firmy.",
              "Budeme usilovat o zavedení krajských dotačních programů na rekvalifikaci zaměstnanců postižených strukturálními změnami s cílem udržení a zvyšování pracovních míst v kraji.",
              "Propojíme podnikatele s odborníky a s dobrou praxí z okolních zemí (Německo, Švýcarsko). Rozšíříme a budeme podporovat mentorsky a poradensky působící inovační centrum kraje.",
              "Kraj bude pomáhat svým podnikatelům s medializací a marketingem uvnitř i mimo území kraje, bude se snažit jejich činnost „vyvážet“. Rozvojem a pomocí u všech typů podnikání kraj podpoří zaměstnanost, příliv kapitálu, udržení schopných a podnikavých lidí.",
              "Vytvoříme a budeme prosazovat programy na propagaci místních potravin a produktů, rozvineme a podpoříme soutěže a oceňování takových produktů a značek. Proaktivně přispějeme k jejich brandingu.",
              "Ve výběrových řízeních kriteriálně podpoříme lokální výrobce a poskytovatele služeb. V tomto směru budeme působit i vůči příspěvkovým organizacím a obcím.",
              "Budeme podporovat Participativní rozpočet a soukromý fundraising. Nastavíme pravidla, jak do projektů občanů bude svou podporou vstupovat kraj. Nastavíme mechanismy většího zapojení veřejnosti do rozhodování, je třeba více veřejného projednávání rozvojových záměrů."
            ]
          }
        ]
      },
      {
        "headline": "ŠKOLSTVÍ A VZDĚLÁVÁNÍ",
        "parts": [
          {
            "list": [
              "Zaměříme se na rozvoj v oblasti IT, podpoříme využívání nástrojů digitálního vzdělávání.",
              "Budeme usilovat o nejmodernější vybavení škol a vzdělávacích zařízení (např. 3D tiskárny).",
              "Nechceme další slučování středních škol do těžkopádných kolosů, podpoříme maximálně individuální přístup k žákům a studentům.",
              "Budeme maximálně kooperovat s příspěvkovými organizacemi obcí, jako jsou základní školy.",
              "Podpoříme projekty polytechnického vzdělávání a gramotnosti.",
              "Zaštítíme programy rekvalifikace pro nastupující obory, v souladu s rychle se měnícím světem chceme připravovat studenty na povolání a úskalí budoucnosti.",
              "Podpoříme rozvoj a aktivity Technických klubů v oblasti řemesel, informatiky a robotiky.",
              "Maximálně podpoříme oblast matematické, digitální, čtenářské a finanční gramotnosti, rozvineme spolupráci mateřských, základních a středních škol s Technickými kluby.",
              "Více prohloubíme stávající spolupráci SŠ, VOŠ a UJEP. Rozšíříme spolupráci o další aktivity.",
              "Budeme pokračovat ve stipendijních programech zaměstnavatelů nejen na školách zřizovaných krajem, iniciujeme větší spolupráci škol s firmami v kraji a s Krajskou hospodářskou komorou. Podporou podnikavostí pomocí vzdělávání ve všech věkových kategorií.",
              "Podpoříme a budeme iniciovat programy na výměnu zkušeností, studijní programy a šíření know-how.",
              "Podpoříme realizaci odborného výcviku v reálném pracovním prostředí firem.",
              "V oblasti vzdělávání žáků se speciálními vzdělávacími potřebami bychom rádi zvýšili jejich šance na kvalitní vzdělání větším využíváním podpůrných prostředků.",
              "Především u žáků ze sociálně znevýhodněného prostředí budeme podporovat zvyšování jejich motivace k dokončení školy a zamezíme nebo aspoň snížíme množství předčasných odchodů ze školy.",
              "Pro děti se špatným sociálním zázemím podpoříme vznik certifikovaných dílen k zajištění jejich uplatnění na trhu práce.",
              "Podpořímě vytvoření sítě kariérního poradenství na školách v kraji poskytované Pedagogicko-psychologickou poradnou ÚK a dalšími podobnými subjekty.",
              "Zvýšíme relativně nízkou vzdělanost obyvatelstva, propojíme dobrou praxi úspěšných škol a podniků, nabídneme širokou škálu oborů na úrovni středního i vysokého školství, propojíme teoretickou část vzdělávání s praxí v oboru (spolupráce se závody, firmami, atp.).",
              "Podpoříme programy celoživotního vzdělávání.",
              "Zajistíme prostředí pro rozvoj nadaných žáků, budeme se snažit je následně udržet v kraji.",
              "Žákům se specifickými potřebami ve vzdělávání zajistíme individuální přístup a podporu.",
              "Budeme nápomocni ředitelům škol v realizaci jejich vize, ve vedení projektů a pedagogických týmů.",
              "Podpoříme rozvoj alternativních vzdělávacích center a Montessori zařízení.",
              "Umožníme a podpoříme mezigenerační výměny zkušeností.",
              "Vytvoříme orgán při krajském úřadu, think-tank, jehož členové budou žáci a studenti, mladí lidé, kteří tak dostanou zkušenosti s fungováním instituce a poskytnou své neotřelé náhledy na řešení různých veřejných problematik.",
              "Zajistíme zdravé a kvalitní stravování ve školních jídelnách. Děti mají mít možnost se ve školních jídelnách stravovat zdravě a zároveň jim musí chutnat. Nabízené pokrmy musí respektovat jejich stravovací potřeby a preference a musí být v souladu s nejnovějšími poznatky nutriční vědy. Děti, kterým chutná a jedí zdravě, navíc neodnáší nesnědené jídlo. Přípravou kvalitních jídelníčků přispějeme ke zdravému vývoji dětí a zároveň předejdeme zbytečnému plýtvání s potravinami.",
              "Podpoříme vzdělávání a motivaci personálu jídelen. Zajistíme, aby měli zaměstnanci ve školních jídelnách nejen možnost, ale hlavně chuť učit se novým věcem. Řešením proto nejsou jen školení, ale taky rozumné finanční ohodnocení.",
              "Jídelny budeme zásobovat místními produkty. Jídlo ke strávníkům nemusí cestovat přes půl planety, když máme za rohem zemědělce, který umí vypěstovat všechno, co potřebujeme. Jídelníčky ve školních jídelnách by se měly řídit sezónními trendy, abychom mohli v co nejvyšší možné míře pořizovat lokální suroviny. Takový přístup je šetrný a ekologický. Navíc podporuje lokální zemědělce."
            ]
          }
        ]
      },
      {
        "headline": "ŽIVOTNÍ PROSTŘEDÍ A ZEMĚDĚLSTVÍ",
        "parts": [
          {
            "list": [
              "Nepodpoříme prolomení limitů těžby, zavedeme uhelnou komisi.",
              "Revitalizujeme a rekultivujeme vytěžená místa pro jejich obyvatele, ne pro podnikatelské záměry"
            ]
          },
          {
            "headline": "Odpovědnost k planetě",
            "list": [
              "Zavedeme standardy ekologického fungování (např. certifikát EMAS) na krajském úřadě, v příspěvkových a zřizovaných organizacích. Méně odpadů, nižší emise. Budeme podporovat uplatnění obdobných principů i do zadávání veřejných zakázek.",
              "Ekologie se vyplatí. Zajistíme energetické úspory a zvyšování podílu obnovitelných zdrojů energii odebírané v budovách v majetku kraje, příspěvkových a zřizovaných organizací.",
              "Iniciujeme vznik a prosadíme dodržování koncepcí pro snížení uhlíkové stopy kraje.",
              "Přijmeme doporučení Adaptační strategie ČR na změnu klimatu a její konkretizace v akční plán - specifický pro náš kraj. Poskytneme také metodickou a finanční podporu měst pro tvorbu detailních adaptačních plánů.",
              "Zavedeme inteligentní čidla pro sledování kvality prostředí a jeho znečištění (vzduch, voda), prezentaci jejich výsledků online a zapojení do systému meteorologických varování. Měření musí probíhat v reprezentativních oblastech, nikoliv pečlivě vybraných místech s minimem znečištění.",
              "Rozvineme environmentální vzdělávání dětí i dospělých."
            ]
          },
          {
            "headline": "Nakládání s odpady",
            "list": [
              "Jsme pro větší kontrolu skutečného nakládání s vytříděným odpadem, analýzy jeho skutečného osudu před dalšími rozhodnutími. Aktualizujeme plán odpadového hospodářství kraje.",
              "Preferujeme v maximální možné míře princip reuse-reduce-recycle před spalováním.",
              "Budeme maximálně koordinovat odpadové hospodářství, vzdělávání obecních politiků a úředníků a účelové sdružování obcí v této věci. Zpracování kvalitních plánů odpadového hospodářství pro obce a jejich svazky.",
              "Maximalizujeme množství vytříděného odpadu, např. rozšíříme dostupnosti míst na tříděný odpad v rámci programů pro obce a zvýšíme možnosti v typech tříděného odpadu.",
              "Usnadníme zpětný odběru odpadů u těch druhů, pro které je nedostatečný a které lze dobře recyklovat (např. třídění hliníku v rámci programů pro obce).",
              "Podpoříme vyšší míru separace a využití bioodpadu z komunálních odpadů (např. v zemědělských provozech v rámci programů pro obce)."
            ]
          },
          {
            "headline": "Živá a pestrá krajina",
            "list": [
              "Zavedeme takový způsob provádění pozemkových úprav (viz též bod Územní plánování), který bude nejen narovnávat vlastnické vztahy, ale také vytvářet harmonickou a pestrou krajinu.",
              "Budeme dbát na to, aby krajina byla prostupná pro lidi i zvířata, např. obnovou polních cest (viz též bod Cestovní ruch a Rozvoj venkova) nebo instalací systémů zábran a propustků v místech pravidelného pohybu zvířat přes komunikace (od obojživelníků po kopytníky).",
              "Prověříme skutečný stav chráněných území na území kraje; budeme usilovat o zajištění lepší péče vzhledem ke skutečným nárokům ohrožených druhů, které se v nich vyskytují.",
              "Budeme udržovat solitérní a alejové stromy namísto jejich kácení, dokud to jejich zdravotní stav dovolí (např. podél cest tam, kde jsou v majetku kraje, na pozemcích krajských institucí).",
              "Podpoříme výsadbu izolační zeleně podél komunikací. Pokusíme se zastavit systematický úbytek zeleně.",
              "Kromě hospodaření příspěvkových organizací si posvítíme i na jejich nakládání s životním prostředím, ať už jde o nezodpovědné používání stovek tun soli při zimním solení silnic v chráněných oblastech nebo používání biocidů."
            ]
          },
          {
            "headline": "Zemědělství, lesnictví, rybníkářství",
            "list": [
              "Prosadíme projekty pro propagaci a snazší zavádění přírodě bližšího hospodaření na pozemcích v majetku obcí i dalších vlastníků.",
              "Zavedeme vzdělávání vlastníků půdy o jejich právech (např. vymáhat škodu za nešetrné hospodaření, prodávat pozemky i přes pachtovní smlouvy apod.).",
              "Zasadíme se o vznik a uplatňování vzorových pachtovních smluv se zemědělci a obdobných vzorů, které budou moci obce a další vlastníci rovnou použít, budou-li chtít prospět ústecké krajině.",
              "Přesměrujeme dotační podporu v těchto odvětvích tak, aby hospodáře motivovala se zapojit do krajských projektů pro zdravější krajinu.",
              "Budeme důsledně pečovat o pole, lesy a rybníky ve vlastnictví kraje a vytvoříme z nich příklady dobré praxe - vyšší diverzita pěstovaných polních plodin i dřevin, stejně jako způsobů hospodaření na polích a v lesích; nižší intenzita rybničního hospodaření.",
              "Zajistíme odbyt pro ekologické zemědělce a lokální producenty potravin např. podporou školních a nemocničních jídelen k odběru jejich produktů a dalšími projekty ke zkrácení výrobního řetězce.",
              "Budeme usilovat o diverzifikaci podnikatelských činností farmářů – zemědělec by měl doplňovat služby a infrastrukturu v místě svého podnikání, zároveň není závislý jen na příjmu ze zemědělské činnosti (Viz též bod Rozvoj venkova).",
              "Vyřešíme přemnožení spárkaté zvěře, např. pomocí posílení vlivu vlastníků polí a lesů na stavy zvěře na jejich pozemcích (např. podporou zakládání vlastních honiteb nebo lepší komunikací s mysliveckými sdruženími).",
              "Podpoříme zodpovědné spolky včelařů, zahrádkářů, myslivců, rybářů apod.; v existujících dotačních programech zdůrazníme činnosti, které mají užitek pro širší veřejnost a životní prostředí kraje.",
              "Vytvoříme koncepční krajskou politiku v zemědělství, lesnictví i rybářství - koncepcí se budeme držet a doplníme chybějící oblasti"
            ]
          },
          {
            "headline": "Zemědělství, lesnictví, rybníkářství",
            "list": [
              "Naším nepřítelem je sucho a podle toho se budeme muset začít chovat ke krajině a obcím.",
              "Zavedeme opatření směřující ke zlepšení hospodaření s vodou v krajině za účelem jejího zadržování, koncepční péči o říční krajinu i o nivy drobných toků a o mokřady (viz též bod Územní plánování).",
              "Podpoříme spíše přírodě blízké úpravy a revitalizace vodních toků za účelem zlepšení jejich stavu, než technické úpravy pro lodní dopravu nebo bez zvláštních důvodů stavěné přehrady.",
              "Důsledně ochráníme povrchové i podzemní vodní zdroje.",
              "Budeme modernizovat a rozvíjet infrastrukturu pro vodní hospodářství: kanalizace, vodovody a zařízení pro zachycování dešťové vody."
            ]
          }
        ]
      },
      {
        "headline": "KULTURA",
        "parts": [
          {
            "list": [
              "Podpoříme revitalizaci a provoz kulturních zařízení.",
              "Obnovíme a zpřístupníme (drobné) památky i ostatní kulturní zařízení, důraz budeme klást na dostupnost finanční i technickou (odpovídající struktura, bezbariérovost).",
              "Udržíme schopné manažery a ředitele kulturních zařízení a budeme je motivovat k proaktivnímu přístupu ke komunitě ve svém okolí.",
              "Půjdeme moderní cestou – budeme iniciovat vznik mobilních aplikací a přehledných kalendářů kulturních akcí, skrz mediální tým budeme propagovat nejen kulturní odvětví turistického ruchu.",
              "Součinnost poskytneme všem organizátorům akcí, nebudeme rozlišovat „vyšší“ nebo „nižší“ kulturu."
            ]
          }
        ]
      },
      {
        "headline": "TURISTICKÝ RUCH",
        "parts": [
          {
            "copy": "Ústecký kraj je dobře dostupný region pro objevné poznávání, profesní sebevzdělání, zájmové zážitky a aktivní odpočinek. Aby se k nám návštěvníci vraceli, musíme mít cílevědomý plán, kvalitní infrastrukturu a pestrou nabídku vyžití. Musíme poskytovat profesionální služby a být ohleduplní k životnímu prostředí – pečovat tak o společné kulturní a přírodní dědictví kraje. Široce podporovaný, dynamický a udržitelný cestovní ruch je důležitou součástí života kraje.",
            "list": [
              "Vytvoříme kvalitní a dostatečné kapacity při využití atraktivit kraje budováním, modernizací a údržbou infrastruktury.",
              "Vytvoříme kvalitní prostředí pro kulturní a poznávací cestovní ruch.",
              "Vystavíme, budeme rekonstruovat a modernizovat ubytovací a gastronomická zařízení.",
              "Postavíme či rozšíříme kvalitní infrastrukturu pro kongresovou turistiku, zážitkovou turistiku, vodáckou turistiku a turistiku s dětmi.",
              "Budeme sledovat a podpoříme trendy, jako jsou tematické festivaly, vznikající městské slavnosti, únikové a komunitní hry, interaktivní expozice.",
              "Rozšíříme a vytvoříme další sezónní a mimosezónní aktivity.",
              "Řízení cestovního ruchu bude profesionální. Prostřednictvím subjektu zaštiťujícího marketing, koordinaci, osvětovou činnost a zastřešení regionálního informačního systému přilákáme turisty. Vytvoříme široce využitelný a propagovatelný kalendář akcí v regionech i na krajské úrovni.",
              "Budeme propagovat turistické nabídky na regionální, národní a mezinárodní úrovni.",
              "Podpoříme rozvoj místních, regionálních a mezinárodních partnerství a sítí v cestovním ruchu. Budeme motivovat zaměstnavatele a zaměstnance cestovního ruchu pro další růst.",
              "Zlepšíme činnost turistických infocenter, budeme koordinovat jejich nabídku. Využijeme proto dotačních programů Ústeckého kraje, prostředků z regionálního operačního systému, v rámci přeshraniční spolupráce a podpory z národního programu.",
              "Využijeme potenciálu jak celého kraje, tak jeho jednotlivých regionů.",
              "Budeme úzce spolupracovat s ostatními odvětvími krajské agendy, především s dopravou a infrastrukturou",
              "Budeme „brandovat“. Ústecký kraj vytvoří svou čistou, jasnou a viditelnou značku, s níž se obyvatelé kraje ztotožní.",
              "Podpoříme specifika našeho kraje v katalogizaci a indexování v prestižních seznamech kulturních míst, zážitků a volnočasových aktivit, pomůžeme jim k viditelnosti.",
              "Prohloubíme spolupráci s partnery z okolních krajů, iniciujeme propagační happeningy v jiných krajích, budeme uceleně komunikovat kraj a jeho lokality jako produkt cestovního ruchu do kampaní Národní agentury CzechTourism.",
              "Vytvoříme krajský merchandising – upomínkové i akční předměty a aplikace jako ambiciózní a cílevědomý projekt přilákání turistů, podpoříme tematické festivaly a pomůžeme ke vzniku novým. Jsme poměrně neprobádaný kraj. Máme na čem stavět a do budoucna budeme mít mnohem více.",
              "Vytvoříme prostředí a podmínky výhodné pro filmový a zábavní průmysl.",
              "Budeme podporovat rozšíření skibusů a cyklobusů."
            ]
          }
        ]
      },
      {
        "headline": "SPORT A VOLNÝ ČAS",
        "parts": [
          {
            "copy": "Sport bereme jako aktivitu s pozitivními zdravotními a sociálními dopady, proto budeme vždy podporovat především SPORT a méně pak sportovní byznys.",
            "list": [
              "Podpoříme mládežnické oddíly, centra mládeže a zaštítíme soutěže a poháry v rámci kraje i mezi kraji.",
              "Více otevřeme sportovní akce a objekty veřejnosti (zpřehledněním dotačních titulů sportu pomocí jejich zmapování a označení příkladů dobré praxe).",
              "Pomoc nabídneme amatérským a ohroženým akcím či spolkům, které nemají v dané oblasti adekvátní náhradu (akce, sportovní kluby, skauti, hasiči).",
              "Ačkoliv chceme podpořit velká centrální hřiště, a to i komerční projekty, budeme dále trvat na dostupnosti volnočasového vyžití blízko místa bydliště. Chceme nadále udržovat decentralizovanou síť workoutových hřišť a dětských hřišť na území obcí.",
              "Podpoříme zájmové kroužky, činnosti skautů a dalších volnočasových spolků."
            ]
          }
        ]
      }
    ],
    "source": "https://drive.google.com/file/d/1AOZwoZFLHYthqkm1ZYWH1EQq_NJKlkhb"
  },
  "lastUpdate": "2020-08-06T07:56:50.975Z",
  "data": "ulk/720",
  "reg": 720,
  "links": [
    "https://ustecky.pirati.cz",
    "https://www.facebook.com/pirati.ulk",
    "https://twitter.com/Piratiuk",
    "https://www.instagram.com/pirati_uk"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Karel",
        "Karika",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "links": [
        "https://ustecky.pirati.cz/lide/karel-karika",
        "https://www.facebook.com/karel.karika",
        "https://twitter.com/KarelKarika",
        "https://www.instagram.com/karelkarika",
        "https://cs.wikipedia.org/wiki/Karel_Karika"
      ],
      "name": "Karel Karika"
    },
    {
      "nameFull": [
        "",
        "Kateřina",
        "Stojanová",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "name": "Kateřina Stojanová"
    },
    {
      "nameFull": [
        "",
        "Vít",
        "Rous",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Vít Rous"
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Baudis",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Jiří Baudis"
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Kranda",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Jan Kranda"
    },
    {
      "nameFull": [
        "",
        "Vladimír",
        "Vlach",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Vladimír Vlach"
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Ryšavý",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Lukáš Ryšavý"
    },
    {
      "nameFull": [
        "",
        "Hana",
        "Vodrážková",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "name": "Hana Vodrážková"
    },
    {
      "nameFull": [
        "",
        "Ludmila",
        "Beutelová",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "name": "Ludmila Beutelová"
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Blažej",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Lukáš Blažej"
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Rýsler",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Petr Rýsler"
    },
    {
      "nameFull": [
        "",
        "Michaela",
        "Pelzmann Schwarzová",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "name": "Michaela Pelzmann Schwarzová"
    },
    {
      "nameFull": [
        "",
        "Vít",
        "Konečný",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Vít Konečný"
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Strnad",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Martin Strnad"
    },
    {
      "nameFull": [
        "",
        "František",
        "Navrkal",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "František Navrkal"
    },
    {
      "nameFull": [
        "",
        "Jakub",
        "Přibyl",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Jakub Přibyl"
    },
    {
      "nameFull": [
        "",
        "Miloslava",
        "Karfilátová",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "name": "Miloslava Karfilátová"
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Mareš",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Jan Mareš"
    },
    {
      "nameFull": [
        "",
        "Barbora",
        "Fuxová",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "name": "Barbora Fuxová"
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Bartoníček",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Jan Bartoníček"
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Šmíd",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Jan Šmíd"
    },
    {
      "nameFull": [
        "",
        "Adam",
        "Komenda",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Adam Komenda"
    },
    {
      "nameFull": [
        "",
        "Kateřina",
        "Stibalová",
        ""
      ],
      "sex": 2,
      "reg": 99,
      "name": "Kateřina Stibalová"
    },
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Štěpánek",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Zdeněk Štěpánek"
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Kunc",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Jan Kunc"
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Hladová",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "name": "Jana Hladová"
    },
    {
      "nameFull": [
        "",
        "Jitka",
        "Gazdová",
        ""
      ],
      "sex": 2,
      "reg": 99,
      "name": "Jitka Gazdová"
    },
    {
      "nameFull": [
        "",
        "Michal",
        "Robouský",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Michal Robouský"
    },
    {
      "nameFull": [
        "",
        "Linda",
        "Berchinová",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "name": "Linda Berchinová"
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Nadolecki",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Pavel Nadolecki"
    },
    {
      "nameFull": [
        "",
        "František",
        "Kindl",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "František Kindl"
    },
    {
      "nameFull": [
        "",
        "Blanka",
        "Vaňková",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "name": "Blanka Vaňková"
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Miltner",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Pavel Miltner"
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Kopač",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Petr Kopač"
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Najdenov",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Jiří Najdenov"
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Zdobinský",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Petr Zdobinský"
    },
    {
      "nameFull": [
        "",
        "Vítězslav",
        "Titl",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Vítězslav Titl"
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "William Šmíd",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Lukáš William Šmíd"
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Pazderková",
        ""
      ],
      "sex": 2,
      "reg": 99,
      "name": "Jana Pazderková"
    },
    {
      "nameFull": [
        "",
        "Albert",
        "Macas",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Albert Macas"
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Kolář",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Martin Kolář"
    },
    {
      "nameFull": [
        "",
        "Jakub",
        "Jaroš",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Jakub Jaroš"
    },
    {
      "nameFull": [
        "",
        "Stanislava",
        "Hamáková",
        ""
      ],
      "sex": 2,
      "reg": 99,
      "name": "Stanislava Hamáková"
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Kopica",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Jiří Kopica"
    },
    {
      "nameFull": [
        "",
        "Ondřej",
        "Marek",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Ondřej Marek"
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Maixner",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Jan Maixner"
    },
    {
      "nameFull": [
        "",
        "Stanislav",
        "Brendl",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Stanislav Brendl"
    },
    {
      "nameFull": [
        "",
        "Radek",
        "Holodňák",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Radek Holodňák"
    },
    {
      "nameFull": [
        "",
        "Antonín",
        "Pokorný",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Antonín Pokorný"
    },
    {
      "nameFull": [
        "",
        "Jakub",
        "Nevím",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Jakub Nevím"
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Haidler",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Jaroslav Haidler"
    },
    {
      "nameFull": [
        "",
        "Miroslav",
        "Brož",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Miroslav Brož"
    },
    {
      "nameFull": [
        "",
        "Barbora",
        "Přibylová Kočková",
        ""
      ],
      "sex": 2,
      "reg": 99,
      "name": "Barbora Přibylová Kočková"
    },
    {
      "nameFull": [
        "",
        "Ota",
        "Blail",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Ota Blail"
    },
    {
      "nameFull": [
        "",
        "Vratislav",
        "Filípek",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Vratislav Filípek"
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Weidisch",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "name": "Tomáš Weidisch"
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Kulhánek",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Lukáš Kulhánek"
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Vorlíček",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Petr Vorlíček"
    },
    {
      "nameFull": [
        "",
        "Simona",
        "Schönfeldová",
        ""
      ],
      "sex": 2,
      "reg": 99,
      "name": "Simona Schönfeldová"
    },
    {
      "nameFull": [
        "",
        "Radek",
        "Miličevič",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "name": "Radek Miličevič"
    }
  ],
  "name": "Česká pirátská strana",
  "short": "Piráti",
  "hash": "pirati",
  "logo": "/obecne/strany/loga/720-pirati.svg",
  "color": "#000"
}