{
  "people": [
    {
      "name": "Karel Karika",
      "reg": 720,
      "photo": "karel-karika.jpg",
      "about": "Jsem rodilý Ústečák a považuji se za patriota tohoto města. Od roku 1989 aktivista, který chrání demokracii, přírodu a staví se vždy na stranu slabších. Do politiky jsem vstoupil v roce 2010, kdy mi začalo být jasné, že aktivismem se toho nedá moc prosadit a dobré myšlenky posouvat vpřed. Od roku 2014 - 2018 jako místostarosta městského obvodu město ÚL jsem poznal úžasnou práci a to je práce pro lidi a město, které mám rád. Je třeba zlepšit kvalitu života v Ústeckém kraji. Současný stav nejvíce vystihuje slovní spojení: spirála chudoby. Velmi dlouho využívala republika Ústecký region a jeho bohatství a velmi málo ale vracela regionu zpět. A tak nyní máme znečištěné ovzduší, patříme mezi nejchudší kraje v republice, máme největší míru nezaměstnanosti a umíráme dříve. Je nezbytné přetnout spirálu chudoby, která v Ústí panuje a udělat z něj centrum prosperity s vysokou kvalitou života. Peníze a nová pracovní místa do regionu přinesou investice do inovací a čistých technologií. Vedení města na tom musí spolupracovat s univerzitou i podnikateli. Lpěním na těžbě uhlí a špinavém průmyslu si zaděláváme jen na neudržitelnou budoucnost."
    },
    {
      "name": "Kateřina Stojanová",
      "reg": 720,
      "links": [],
      "photo": "katerina-stojanova.jpg",
      "about": "Narodila jsem se v Litoměřicích, kde jsem vystudovala Gymnázium Josefa Jungmanna. Nyní studuji Právnickou fakultu UK a pracuji jako právní asistetnka v advokátní kanceláři. Odmalička jsem činná zejména v kulturní oblasti, kterou město nabízí - jsem členkou místního dívčího pěveckého sboru Puellae Cantantes, který Litoměřice pravidelně reprezentuje na řadě mezinárodních soutěžích a rovněž jsem se mnoho let herecky angažovala v divadelním souboru Mladivadlo při ZUŠ Litoměřice. Během svého středoškolského studia jsem absolvovala řadu mimoškolních aktivit, které mi poskytly vhled do širších oblastí. Zúčastnila jsem se programu Univerzity Karlovy v Praze “Juniorská univerzita: humanitně-společenské zaměření” a rovněž jsem byla členkou projektu “Studentská simulace zastupitelstva”, pořádaného Agorou CE o.p.s., který mi poskytl školení o fungování komunální politiky, seznámila jsem se s problémy místní samosprávy a veřejné správy, byla jsem součástí simulovaného zastupitelstva města a podílela jsem se na vytváření a prosazování návrhů usnesení tohoto zastupitelstva. Věřím, že nabité zkušenosti bych dokázala maximálně využít i v zastupitelstvu reálném."
    },
    {
      "name": "Vít Rous",
      "reg": 720
    },
    {
      "name": "Jiří Baudis",
      "reg": 720,
      "links": [],
      "photo": "jiri-baudis.jpg",
      "about": "Narodil jsem se v prosinci roku 1981 ve městě Ústí nad Labem, kde jsem strávil převážnou část svého života. Po studiích na gymnáziu, se mou alma mater stala Západočeská univerzita, kde jsem vystudoval obor kulturní a sociální antropologie (mgr.). Následně jsem profesně působil 3 roky v sociálních službách a poté jsem svou profesní působnost přesunul do oblasti telekomunikací, kde jsem byl zaměstnán na pozicích konzultanta technické podpory a retenčního i reklamačního specialisty. V souběhu se zaměstnáním jsem vystudoval na Univerzitě Jana Evangelisty Purkyně nejdříve obor Podniková ekonomie (Bc.) a následně obor Regionální rozvoj a veřejná správa (Ing.). V současnosti jsem zaměstnán ve státní firmě, která se věnuje realizaci stavebních investic v železniční dopravě. Ve volném čase se věnuji zejména produkci hudby, pořádání hudebních akcí a účinkování na nich. Zároveň se ve volném čase věnuji péči o svého psa. Jsem velkým příznivcem dokumentárních pořadů, taktéž deskových a počítačových her. Sportuji, avšak nejvíce mne baví individuální sporty (tenis, lyžování) či bezkontaktní skupinové sporty (např. nohejbal), těm kontaktním se snažím vyhýbat."
    },
    {
      "name": "Jan Kranda",
      "reg": 720,
      "links": [],
      "photo": "jan-kranda.jpg",
      "about": "Narozen 9. 11. 1973 v Teplicích. Od r. 1974 žije trvale v Žatci. Vystudoval Střední průmyslovou školu v Chomutově a Pedagogickou fakultu Univerzity Jana Evangelisty Purkyně v Ústí nad Labem. V současné době pracuje jako učitel v ZŠ a MŠ Žatec (Jižní) a v ZUŠ Žatec. Od roku 2015 je členem České pirátské strany. Při své práci učitele hudební výchovy a informatiky propaguje využívání svobodného software nejen ve školách. Ve svém volnu se věnuje hudbě jako aktivní hudebník. Na baskytaru hrál s žateckou folkovou skupinou Lochness, rockovou skupinou Triomy, v současné době působí v lounských heavymetalových skupinách Furt2N a Deaken. Kromě rockové hudby vystupuje i na různých historických slavnostech se skupinou žatečtí trubači a bubeníci. V komunálních volbách v Žatci roce 2014 kandidoval za Českou pirátskou stranu na čelních příčkách."
    }
  ]
}
