{
  "people": [
    {
      "name": "Jan Schiller",
      "photo": "jan-schiller.jpg",
      "reg": 768,
      "about": "Jmenuji se Jan Schiller a je mi 48 let. Narodil jsem se a stále nejvíce času trávím v Mostě. Vystudoval jsem Univerzitu J. E. Purkyně v Ústí nad Labem a Vysokou školu báňskou v Ostravě. Mé profesní zaměření bylo zejména v oblasti energetiky a stavebnictví, kde jsem se věnoval především výstavbám čistíren odpadních vod. Do politiky jsem vstoupil v roce 2014 a stal se zastupitelem statutárního města Most. V roce 2017 jsem byl zvolen poslancem Parlamentu ČR, kde působí ve Výboru pro veřejnou správu a regionální rozvoj a Výboru pro životní prostředí a v Podvýborech pro zdravotnictví a pro vědu, výzkum a inovace. Do krajských voleb jdu s tím, že chci zúročit moje zkušenosti jak z komunální politiky, tak i z mého působení v Poslanecké sněmovně PČR.",
      "quote": "<p>Není mi lhostejný život obyvatel našeho kraje. Moje aktivní účast a obrovský kus práce vedl k tomu, že Ústecký kraj musel koupit Lužickou nemocnici v Rumburku a tím zachovat zdravotní péči minimálně pro 55 tisíc obyvatel, Věnoval jsem tomu rok a půl a jsem rád, že to tak dopadlo. Pomáhal jsem také při záchraně nemocnice v Litoměřicích, kdy se mi s lidmi z petičního výboru, jejichž odvahy a práce si nesmírně vážím, povedlo zabránit prodeji nemocnice soukromému subjektu, který nedával žádné garance do budoucna. I zde jsem zúročil své politické působení. Chci nadále pomáhat všem nemocnicím a celému zdravotnictví v Ústeckém kraji. Pro mě je to priorita a lidé v našem kraji si to opravdu zaslouží. A co tedy chci?<p><ul><li>Silné, zdravé a stabilní zdravotnictví </li><li>Čisté, zdravé a trvale udržitelné životní prostředí </li><li>Investice, co dávají smysl, s přidanou hodnotou pro lepší budoucnost kraje </li><li>Školství reflektující na potřeby kraje </li><li>Efektivní, moderní a čistou dopravní obslužnost </li><li>Kvalitní sociální služby</li><li>Využít možnosti podávat návrhy zákonů do Poslanecké sněmovny PČR, kterou kraj má, ale vůbec ji nevyužívá. Parlament ČR už musí začít vnímat specifické problémy našeho kraje v sociální oblasti a s tím spojenou setrvávající kriminalitu, ale zejména klesající chuť slušných a pracujících lidí tu žít.</li><li>Být připraven na otázky spojené s klimatickou změnou, která nastala. Nezastavíme ji, ale musíme být připraveni jí čelit. Musíme se po všech stránkách připravit na probíhající proces útlumu těžby hnědého uhlí, který je nezastavitelný. Obnova krajiny, vodní zdroje a trvale udržitelné zemědělství už nemohou být na periferii zájmů.</li></ul><p>Je toho mnohem víc, co je potřeba pro náš krásný kraj a jeho obyvatele udělat. Vážím si toho, že vedu kandidátku ANO v Ústeckém kraji, ale především, si uvědomuji tu obrovskou odpovědnost vůči lidem našeho kraje. Dosavadní fungování a řízení kraje je pro mě osobně velkým zklamáním. Nevidím tu žádný posun do budoucnosti, žádnou zásadní investici do dalších generací.</p><p>CHCI ZDRAVÝ KRAJ PRO BUDOUCNOST</p>"
    },
    {
      "name": "Marek Hrabáč",
      "reg": 768,
      "links": [],
      "photo": "marek-hrabac.jpg",
      "about": "Již druhým volebním období je primátorem statutárního města Chomutova. Vystudoval právnickou fakultu. Před příchodem do vedení města byl v regionálním managementu obchodního řetězce, před tím pracoval  na pozicích ředitelů obchodních domů či hypermarketů. Své manažerské zkušenosti uplatňuje nejen ve vedení města Chomutova, ale v mnohých krajských institucích a firmách, v jejich v kontrolních orgánech prověřuje řádné hospodaření. Je také zastupitelem Ústeckého kraje. Rád tráví svůj volný čas se ženou, dvěma dětmi a pejskem. Jeho velkou zálibou je především práce na chalupě dále pak plavání, potápění, cyklistika a automotosport. Zajímá se o výpočetní a telekomunikační techniku, rád čte a cestuje."
    },
    {
      "name": "Marek Kocánek",
      "reg": 768,
      "links": [],
      "photo": "marek-kocanek.jpg",
      "about": "Narodil jsem se 17.7.1984 v Litoměřicích. Do svých 6 let jsem žil v Podsedicích, následně se naše rodina přestěhovala do Třebívlic, kde jsem absolvoval místní základní školu. Obě vesničky leží na úpatí Českého středohoří, které mě ani po letech nepřestává fascinovat a považuji se za jeho patriota. Po maturitě na obchodní akademii v Litoměřicích vedly mé kroky na Českou zemědělskou univerzitu, kde jsem v roce 2006 získal na Provozně ekonomické fakultě titul bakaláře a o dva roky později i titul inženýrský. Po univerzitě jsem nastoupil do chemického závodu, kde pracuji dodnes na pozici produktového manažera se zaměřením na prodej specialit. V souvislosti s mojí profesí jsem členem několika komisí na Svazu chemického průmyslu. Zároveň jsem členem statistické a také obchodně-ekonomické komise při Fertilizers Europe v Bruselu. Od roku 2016 jsem zastupitelem Ústeckého kraje, kde jsem zároveň členem komise pro rozvoj cestovní ruchu. Po komunálních volbách v roce 2018 jsem zastupitelem města Litoměřice, kde působím jak ve finančním výboru, tak i sportovní komisi. V Litoměřicích žiji se svojí rodinou posledních zhruba 10 let. Zajímám se o zemědělství a nové technologie. Mezi mé koníčky patří v první řadě včelaření dále pak zahradničení, cestování a geocaching. Co se týče sportu, tak jsem nadšeným hráčem nohejbalu, rád si ale zahraju i fotbal či badminton."
    },
    {
      "name": "Radim Laibl",
      "reg": 768,
      "links": [],
      "photo": "radim-laibl.jpg",
      "about": "Jmenuji se Radim Laibl, narodil jsem se v Žatci a je mi 39 let. V mládí jsem byl profesionálním fotbalistou, vyzkoušel jsem si první ligu i evropské poháry. Poté jsem z vážných zdravotních důvodů musel kariéru přerušit. Vystudoval jsem VŠB-TU Ostrava a stal se středoškolským učitelem ekonomických předmětů. V roce 2016 jsem byl zvolen do Zastupitelstva Ústeckého kraje, kde působím v Radě pro rozvoj lidských zdrojů. Od roku 2018 jsem také v komunální politice, kde zastávám post místostarosty města Žatce.",
      "quote": "Chci odbrzdit kraj, dát mu nový život a vytvořit z něj kvalitního partnera na ose obec - kraj - stát."
    },
    {
      "name": "Tomáš Kirbs",
      "reg": 768,
      "links": [],
      "photo": "tomas-kirbs.jpg",
      "about": "Jmenuji se Tomáš Kirbs, je mi 35 let, jsem ženatý a mám 2 děti. Většinu života jsem prožil v Lovosicích a nyní již cca 10 let žiji v Ústí nad Labem. Vystudoval jsem fakultu životního prostředí UJEP, obor Odpadové hospodářství a svoji profesní dráhu mohu rozdělit na práci ve státní správě a v soukromém sektoru. Strávil jsem 2 roky na městském úřadě v Lovosicích, 3 roky na Krajském úřadě Ústeckého kraje a to vždy na odborech životního prostředí. Od roku 2013 se pohybuji v soukromém sektoru v odpadovém hospodářství a to nejprve jako zaměstnanec a posledních 5 let jako OSVČ. Moje profesní zaměření je tedy v poslední době úzce spojeno s poradenstvím soukromým podnikům, ale i samosprávným celkům. Od roku 2018 jsem neuvolněným členem Rady města Ústí nad Labem."
    },
    {
      "name": "Marian Čapek",
      "reg": 768,
      "links": [],
      "photo": "marian-capek.jpg",
      "about": "Narozen ve Varnsdorfu. Absolvent stredni prumyslove skoly elektrotechnicke v Liberci. Od roku 1999 podnika, specializuje se na kamerove a bezpecnostni systemy. Zenaty, dve deti. Konicky: turistika, Thajsky box, hra na klavir, prace zvukaře a osvětlovače."
    },
    {
      "name": "Vlastimil Skála",
      "reg": 768,
      "links": [],
      "photo": "vlastimil-skala.jpg",
      "quote": "Úspěšný kraj se měří mírou spokojenosti jeho obyvatel. Transparentní, konstruktivní a efektivní řízení kraje a každodenní tvrdá práce povede ke zlepšení a ke zvýšení životní úrovně každého jednotlivce v regionu.",
      "about": "<p>Vlastimil Skála první polovinu života prožil v Ústí nad Labem. Druhou v Teplicích, kde téměř dvacet let pracoval u Služby kriminální policie a vyšetřování. Od roku 2011 podniká a mezi hlavní obory činnosti patří poskytování bezpečnostních služeb. Souběžně s tím přes šest let působil v oblasti tuzemského cestovního ruchu. Od roku 2016 je rovněž předsedou představenstva Obecně prospěšného bytového družstva v Teplicích. Vystudoval dva vysokoškolské obory Veřejná správa a regionální rozvoj a Právní administrativa v podnikatelské sféře. Ve volném čase se rekreačně věnuje sportu a to především cyklistice, nohejbalu a tenisu. Letos oslaví padesátiny.</p><p>Ke zvýšení bezpečí každého z nás nepostačí jen navýšení počtu strážníků, rozšíření kamerového systému a podpora přežitých projektů v oblasti bezpečnosti.</p><p>Ústecký kraj měl vždy strategický význam a postavení v rámci naší republiky a to nejen z pohledu těžby uhlí. Stejně tak významnou pomoc a postavení musí vyžadovat a očekávat ze strany státu. Jen zodpovědný přístup k věcem veřejným kraj dostane zpět tam, kde si zaslouží být.</p>"
    }
  ],
  "program": {
    "parts": [
      {
        "headline": "Zdravotnictví  ",
        "parts": [
          {
            "list": [
              "Kraj musí zajistit odpovídající zdravotní péči na celém svém území. ",
              "Pilířem zdravotnictví musí být zdravotnický personál a jeho zajištění ",
              "Zdravotnictví v kraji musí být připraveno, jak na běžný život, tak i na mimořádné krizové situace, jako je pandemie",
              "Sestavíme koncepci zdravotní péče kraje a podpoříme ambulantní ordinace (praktické lékaře, dětské lékaře a zubní lékaře …)",
              "Zastavíme neuvážené investice ve zdravotnictví ",
              "Připravíme podmínky pro jednání se zdravotními pojišťovnami s cílem získání optimálních podmínek financování zdravotní péče"
            ]
          }
        ]
      },
      {
        "headline": "Životní prostředí",
        "parts": [
          {
            "list": [
              "Prioritou je pro nás rozmanitá krajina a zadržení vody v krajině ",
              "Vypracujeme projekty na obnovu krajiny postižené těžbou a zajistíme jejich financování z fondů EU",
              "Aktivně pomůžeme při čerpání dotací na výměnu zdrojů tepla, nízkoenergetická opatření i lepší hospodaření s vodou",
              "Chceme zpracování odpadů novými technologiemi vedoucí k omezení skládkování.",
              "V rámci čisté mobility podpoříme využití vodíku zejména v dopravě ",
              "Podpoříme ovocnářství, chmelařství, vinařství a včelařství ",
              "Podpoříme trvale udržitelné zemědělství a lokální zemědělské produkty"
            ]
          }
        ]
      },
      {
        "headline": "Sociální oblast",
        "parts": [
          {
            "list": [
              "Využijeme zákonodárnou iniciativu a předložíme návrhy zákonů pro řešení sociální problematiky našeho kraje",
              "Zvýšíme technické zabezpečení všech budov v sociálních službách  ",
              "Podpoříme vznik a provoz bezplatných zájmových kroužků a sportovišť pro děti a mládež při prevencí před drogovými závislostmi a kriminalitou.",
              "Sjednotíme všechny dotčené orgány při řešení sociální problematiky (Úřady práce, Hygienické stanice, Stavební úřady, Sociální odbory měst, Bezpečnostní složky …)"
            ]
          }
        ]
      },
      {
        "headline": "Školství",
        "parts": [
          {
            "list": [
              "Provážeme na středních školách teorii s praxí (se zapojením podnikatelů, živnostníků a velkých firem v kraji)",
              "Vzdělání nastavíme s ohledem na potřeby kraje (podpora technických a zdravotnických profesí) ",
              "Modernizace učeben, interaktivní výuka, využití moderních technologií v praktických učebnách"
            ]
          }
        ]
      },
      {
        "headline": "Kultura a sport",
        "parts": [
          {
            "list": [
              "V rámci zkvalitnění života v kraji, budeme podporovat projekty, spolky a činnosti zajišťující celoroční zdravé využití volného času",
              "Aktivní spoluprací s Národní sportovní agenturou zpřístupníme sport širokému okruhu obyvatel kraje",
              "Podpoříme zapojení handicapovaných do sportovních aktivit ",
              "Nastavíme jasná pravidla a kontroly pro finanční podporu sportovních klubů v kraji a zkvalitníme činnost krajských center talentované mládeže",
              "Podpoříme kulturní festivaly zaměřené na udržení tradic",
              "Oživíme a podpoříme divadelní a kulturní činnost napříč krajem ",
              "Zatraktivnění muzeí a galerií s pomocí moderních technologií"
            ]
          }
        ]
      },
      {
        "headline": "Doprava",
        "parts": [
          {
            "list": [
              "Vybudujeme záchytná parkoviště pro kamiony mimo města",
              "Podpoříme výstavbu Kladrubské spojky – Bílina – D8 ",
              "Dokončíme obchvaty měst – Litoměřice, Roudnice nad Labem, Bílina, Klášterec nad Ohří a další",
              "Budeme stále usilovat o možnosti splavnosti Labe",
              "Přizpůsobíme příměstskou dopravu skutečným potřebám měst a obcí"
            ]
          }
        ]
      },
      {
        "headline": "Investice a rozvoj",
        "parts": [
          {
            "list": [
              "Využijeme maximálně všech dostupných dotačních titulů, zejména z fondů EU",
              "Podpoříme rozvoj cestovního ruchu (masivní propagace kraje, vybudování lepší infrastruktury podporující turismus, oživíme významné památky kraje)",
              "Budeme dále investovat do oprav silnic II. a III. tříd",
              "Snížíme energetickou náročnost budov v majetku kraje",
              "Více se zaměříme na přeshraniční spolupráci",
              "Věda, výzkum a inovace",
              "Zaměříme se na kybernetickou bezpečnost kraje",
              "Nové projekty budou v souladu s konceptem “SMART” ",
              "Navážeme na vládní program „Digitální Česko“ a následná implementace nástrojů v ",
              "E-Governmentu (digitalizace státní správy)",
              "Nastavíme aktivní spolupráci kraje a UJEP"
            ]
          }
        ]
      }
    ]
  },
  "lastUpdate": "2020-08-06T05:51:13.057Z",
  "data": "ulk/768"
}