{
  "people": [
    {
      "name": "Jiří Řehák",
      "reg": 1126,
      "about": "Jiří Řehák se narodil v Chomutově, základní a střední školu vychodil v Bílině, vysokoškolská studia strávil v Ústí nad Labem a nyní učí na teplickém gymnáziu dějepis, základy společenských věd, ekonomii, politologii a religionistiku. Podílí se na mnoha kulturních a společenských aktivitách, a to jak v Teplicích, tak v Tisé u Děčínských stěn, která je nyní jeho druhým domovem. Kromě toho se podílí na organizaci Festivalu Banát a dlouhodobě koordinuje pomoc krajanům v rumunském a srbském Banátu.",
      "quote": "Při svém zřízení dostaly kraje do vínku zejména zdravotnictví, dopravu a střední školství. Ve všech těchto oblastech u nás vidím vážné problémy. Spojenci pro kraj mají odborníky schopné tuto situaci efektivně řešit."
    },
    {
      "name": "Petr Globočník",
      "reg": 5,
      "quote": "Je na čase přejít z uhlí a montoven na ekonomická odvětví, která nezatěžují zdraví obyvatel ani životní prostředí. Ústecký kraj potřebuje opravdový restart a pracovní místa s přidanou hodnotou, abychom se konečně odrazili ode dna ekonomických a sociálních statistik.",
      "links": [
        "https://www.zeleni.cz/kandidati/petr-globocnik/",
        "https://www.facebook.com/petr.globocnik"
      ]
    },
    {
      "name": "Michal Kučera",
      "reg": 721,
      "photo": "michal-kucera.jpg",
      "quote": "Jako Spojenci pro kraj se hlásíme k listopadovému odkazu a věřím, že na podzim nám voliči dají možnost dokončit to, za co se tu protestovalo už v roce 1989: tedy změnit kraj na místo, kde se dá svobodně dýchat a kde se vážně dobře žije.",
      "about": "Radní města Louny Michal Kučera (51), který je lídrem TOP 09 v Ústeckém kraji, řídí pobočku zahraniční elektrotechnické společnosti. V letech 2013 - 2017 byl poslancem a pracoval v hospodářském výboru a výboru pro životní prostředí, krátce byl také předsedou poslaneckého klubu TOP 09. Radním města Louny byl zvolen v roce 2010 a je jím do současnosti, jako předseda komise pro investice a rozvoj města se aktivně věnuje zlepšení a zjednodušení podmínek pro podnikání.",
      "links": [
        "http://www.michalkucera.eu/",
        "https://www.top09.cz/osobnosti/ing-michal-kucera-14461.html",
        "https://www.facebook.com/Michal.Kucera.TOP09/",
        "https://twitter.com/MichKucera",
        "https://www.instagram.com/mich.kucera/"
      ]
    },
    {
      "name": "Petr Medáček",
      "reg": 129,
      "quote": "Ústecký kraj, to nejsou jen doly a těžký průmysl. Kraj zaspal v rozvoji menších obcí, venkovských a zemědělských oblastí. Do spojenectví tak vstupujeme především proto, aby v krajské politice zněl hlas venkova a menších sídel."
    },
    {
      "name": "Karolína Žákovská",
      "reg": 5,
      "links": []
    },
    {
      "name": "Jaroslav Šebek",
      "links": []
    }
  ],
  "lastUpdate": "2020-08-06T05:51:13.051Z",
  "data": "ulk/k1"
}