{
  "program": {
    "parts": [
      {
        "headline": "Doprava",
        "parts": [
          {
            "copy": "Prioritní pro rozvoj Ústeckého kraje chápeme rozvoj dopravního systému a obslužnosti kraje tak, aby nedocházelo k excesům, kdy například v roce 2018 přestaly jezdit některé autobusové linky. Naopak chceme:",
            "list": [
              "z hlediska autobusové dopravy zvýšit taktovou dopravu v turistických oblastech a tím zvýšit jejich návštěvnost.",
              "z hlediska autobusové dopravy zvýšit dostupnost obcí a měst, které nejsou vázány na železniční dopravu, která by měla tvořit páteřní systém.",
              "zrušit dublující autobusové linky jezdící v liniích železniční dopravy."
            ]
          },
          {
            "copy": "V rámci železniční dopravy, kterou chápeme jako páteřní je třeba udělat několik důležitých posunů tak, aby i v době krize zapříčiněné virovými onemocněními, či hospodářským poklesem, byla:",
            "list": [
              "zajištěna základní dopravní obslužnost",
              "zajištěno kvalitní dopravní spojení v rámci bývalých okresních měst z důvodu dojezdu do zaměstnání",
              "zajištění dopravy v rámci turistického ruchu",
              "zajištění dopravní obslužnosti na návazné mezi - krajské a mezistátní spoje."
            ]
          },
          {
            "copy": "Z tohoto důvodu chceme:",
            "list": [
              "vytvořit vlastní systém rychlých - /spěšných/ spojení mezi jednotlivými okresními městy, které by v ranních hodinách a v odpoledních špičkách zajišťovaly doplnění osobní dopravy do/ze zaměstnání.",
              "zavedení nočních spojení mezi okresními městy a krajským centrem",
              "vytvoření turistických linek s podporou cykloturistiky především v rámci okresů Louny, Chomutov, Most, kde tato doprava znatelně chybí."
            ]
          }
        ]
      },
      {
        "headline": "Zdravotnictví",
        "parts": [
          {
            "copy": "Zdravotnictví se v rámci Ústeckého kraje potýká v rámci některých regionů s řadou problémů. Ať je to již převzetí nemocnice v Roudnici nad Labem nadnárodní obchodní skupinou PENTA, převedení nemocnice Litoměřicích na kraj, dlouho problematická nemocnice v Rumburku, nebo žádná nemocnice v Lounech. Naší snahou proto bude:",
            "list": [
              "vedle páteřní sítě, kterou má pod svojí patronací Krajská zdravotní a.s. vytvořit dlouhodobou strategii ve spolupráci s městy, na kterých Krajská zdravotní a.s. buď obhospodařuje zdravotnická zařízení, nebo jsou v držení daných měst a obcí, aby došlo především ve zkvalitnění komunikace v případě nenadálých problémů jako například při rozšíření virové nemoci COVID.",
              "komplexní zajištění zdravotní péče v odlehlých regionech tj. Louny, Rumburk.",
              "Nabídka přímé spolupráce jednotlivých krajských zdravotních zařízení městům, včetně podílu na vedení v těchto organizačních složkách Krajské zdravotní a.s. bez rozdílu politické příslušnosti.",
              "Spolupráce s městy a obcemi na vytvoření kvalitní síti zdravotní a zubní péče v rámci celého Ústeckého kraje"
            ]
          }
        ]
      },
      {
        "headline": "Podpora mikroregionů",
        "parts": [
          {
            "copy": "Ústecký kraj má dlouhodobě v rámci svého území regiony, které nejsou navázány na cestovní a turistický ruch tak jako jiné. Je to dáno buď historickým vývojem, nebo přílišnou vzdáleností od centra kraje, případně i propastnými ekonomickými rozdíly. Proto bude naší snahou:",
            "list": [
              "v rámci regionů, které nemají takové pokrytí v rámci cykloturismu (jako například Lounsko) vytvořit páteřní síť napojením významných památek a turisticky zajímavých center s okolními turisticky dnes již zajímavými a navštěvovanými regiony (Litoměřicko apod.)",
              "v rámci postupného utlumování těžby uhlí se maximálně podílet na revitalizaci přírody a vytvářet výhodné podmínky pro turistický ruch s vhodnou minimální dojezdovou vzdáleností i z okolních regionů např. z Prahy. Díky hospodářské rekultivaci má náš kraj výhodné podmínky, neboť výstavba rekreačních center není vázáná na přírodní omezení, která jsou například v chráněných krajinných oblastech. Chceme proto maximálně podporovat výstavbu takových center (ať již vodních sportů, golfových, cyklistických, lyžařských, atd.), která budou pro návštěvníky zajímavější a lákavější svou dojezdovou vzdáleností na rozdíl od problematických sportovišť na Šumavě, která se potýká s přírodními omezeními Národního parku."
            ]
          }
        ]
      },
      {
        "headline": "Podpora kultury, památek a památkové péče",
        "parts": [
          {
            "copy": "Kultura, ale i ochrana památek a jejich obnova v rámci Ústeckého kraje značně pokulhává. Někdo by mohl namítnout, že nyní v době hospodářské recese díky coronaviru je nutné tyto nepodstatné záležitosti \"upozadit\", stejně tak jako to udělal Ústecký kraj, který seškrtal dotační dotační program na obnovu památek tak, že v něm zůstalo jen pár záležitostí, které mají přímou politickou souvislost s lidmi vládnoucími na kraji. V první řadě tedy chceme zastavit toto prostředí, které se někomu může zdát jako korupční a chceme vypracovat kvalitativní studii a přehled historických památek v rámci Ústeckého kraje včetně vlastníků daných pamětihodností a současným stavem. Podle toho pak prioritně řešit ty, kterým hrozí skutečná zkáza, nebo´t v případě jejich konečnému zničení již nikdy k obnově nedojde. Bylo by pak velmi smutné mít kraj bez památek, které budou do budoucna moci naše pokolení sledovat jen z obrázků, či internetu. Naopak chceme koordinovat obnovu památek tak, aby v rámci těchto obnov bylo vždy dbáno i na okolní prostředí, možnosti rozvoje cestovního ruchu a turistiky, která zvýší zájem, hospodářské poměry daného okolí a samozřejmě také zaměstnanost. Vedle tohoto také chceme prosadit novou výstavbu archivu v Lounech, která jako jediná zatím stále chybí."
          }
        ]
      },
      {
        "headline": "Sociálně vyloučené oblasti a lokality",
        "parts": [
          {
            "copy": "V rámci Ústeckého kraje se hodně hovoří o obchodu s chodubou a vytváření sociálně vyloučených lokalit. Na druhou stranu stát i kraj především prostřednictvím neziskových organizací vynakládají nemalé finanční prostředky na zamezení takovýchto oblastí, na omezení obchodu s chudobou a na sociálním rozvoji daných společenství. Přesto jsou výsledky těchto snah velmi málo znatelné a občané tak právem mají pocit, že prostředky nejsou využívány účelně. Proto bude naší snahou:",
            "list": [
              "v rámci kraje koordinovat činnost napříč jednotlivými lokalitami tak, aby veškeré dobré zkušenosti mohly být využívány všude a ne jen v rámci jednotlivých teritorii, které by se zdály být specifické.",
              "v rámci kraje se soustředit spíše na přímou podporu jednotlivých osobností postižených sociálních skupin a vytvářet jim vhodné podmínky pro získání autority v rámci těchto společenství.",
              "v rámci těchto autorit pak komunikovat a vytvářet vhodná prostředí ke změně společenského soužití a vytvářet podmínky pro rozvoj vlastní identity, kulturního a hospodářského rozvoje",
              "dbát na bezpečnost a kriminální prevenci, která z těchto lokalit velmi často vychází ať již směrem ven do společnosti, nebo v rámci daných uzavřených komunit"
            ]
          }
        ]
      },
      {
        "headline": "Bezpečnost",
        "parts": [
          {
            "copy": "V souvislosti s kriminalitou je nutné konstatovat, že dochází k nárůstu pouličních loupežných přepadení, která mají sice velkou objasněnost, nicméně je to záležitost, která by ve společnosti neměla mít své místo vůbec. Proto je našim cílem aby ve spolupráci s Policií ČR, místní samosprávou a Městskou policií, došlo k navýšení prevence právě v oblastech, která jsou nebezpečná a kde dochází k těmto jevům. Jde především o to, aby kraj plnil úlohu prostředníka a snažil se přimět jednotlivé obce a města, kde dochází k největším problémům, aby místo vybírání pokut na parkovištích účelově právě městskou policii přesouvala do takových nebezpečných oblastí."
          },
          {
            "copy": "Zároveň dochází k nárůstu trestních případů v souvislosti s ekonomickými problém rodin a výchovou dětí tedy se zanedbáváním povinné výživy atd.",
            "list": [
              "zde je nutné aktivně eliminovat prostředí vyloučených lokalit a aktivně se podílet na politice zaměstnanosti a dlouhodobého udržení pracovních možností u lidí, kteří jsou na trhu s prací rizikoví.",
              "Zároveň je nutné eliminovat obchod s chudobou a vytváření podmínek pro lichvu, která je spojená s minimální životní úrovní."
            ]
          },
          {
            "copy": "V poslední řadě je nutné zmínit problematiku drog, kterou se stále nedaří potlačovat v maximální míře. Zde je nutné aktivně vyvinout spolupráci a koordinace nejen v rámci České republiky - tedy ostatních regionů, ale také v rámci příhraniční spolupráce se sousedním svobodným státem Sasko."
          }
        ]
      },
      {
        "headline": "Ochrana přírody",
        "parts": [
          {
            "copy": "Ústecký kraj je tradiční nejvíce znečištěný region vedle Moravskoslezského kraje, kde sice dochází k postupné rekultivaci krajiny, nicméně tyto kroky jsou stále postupné a nejsou v souladu s ostatními možnostmi podpory rozvoje kraje, proto chceme:",
            "list": [
              "v rámci rekultivace vytvořit podmínky pro rozvoj cestovního ruchu, ale s ním také rozvoj kvalitní železniční dopravy s přilákáním turistů ať již z ostatních řásté České republiky nebo z příhraničí.",
              "Rozvíjet v rámci rekultivace rozmanitost prostředí nejen v možnostech využití kultury a sportu, ale také v rámci biodiverzity vytvořit prostředí různorodá v oblasti fauny a flory."
            ]
          },
          {
            "copy": "V rámci chráněných území je nutné najít prostředky na obnovu a ochranu fauny a flory, která díky znečištění našeho území stále mizí. V rámci zemědělství podporovat takové dotační programy a granty, které povedou k obnově mokřad a vodou udržitelných přírodních zdrojů tak, aby nedocházelo k vysychání spodních vod a díky stále častějším přívalovým dešťům k zadržení vody v krajině, která ji potřebuje. Tuto provázanost vidíme opět v souvislosti s rozvojem i turistického ruchu v rámci srážkově hluchých oblastí jako je Litoměřicko, Lounsko či Žatecko. Vedle tohoto hodláme ještě podporovat místní regionální faunu a floru, která a´t již v rámci chráněných území či jako místních zemědělských plodin tvoří krajinný ráz Ústeckého kraje..."
          }
        ]
      },
      {
        "headline": "Školství",
        "parts": [
          {
            "copy": "V rámci školství by měly být prioritou Ústeckého kraje dvě věci:",
            "list": [
              "zvýšení atraktivity a návštěvnosti učňovského školství, protože právě v rámci tohoto regionu je třeba rozvíjet systém vzdělávání pro žáky s nižšími možnostmi získání vyššího vzdělání. Kvalitním učňovským systémem však mohou i tito mladí lidé později najít velmi kvalitní uplatnění na trhu práce a to i v souvislosti s příhraničím - tedy s podporou zaměstnání v rámci spolupráce se spolkovou zemí Sasko.",
              "Zvýšení kvalifikovanosti a obecné přístupnosti k takovým školám (gymnázia atd.), která umožní dosažení vyššího vzdělání (vysokoškolské) a následné pobídky tak, aby co největší procento těchto lidí zůstalo v rámci Ústeckého regionu, neboť se jedná o kraj s poměrně velmi malým zastoupením lidí s vysokoškolským vzděláním."
            ]
          },
          {
            "copy": "Z tohoto důvodu:",
            "list": [
              "jsme rozhodně proti rušení víceletých gymnázií a naopak chceme přímo podporovat telaty Ústeckého kraje, aby skutečně docházelo k vytváření jednotlivých autorit v oblasti sportu, kultury a vědy - a následně díky motivaci k zájmu většího počtu mladých lidí k takovýmto osobnostem kraje.",
              "Trvalá a příkladná spolupráce s místní Univerzitou Jana Evangelisty Purkyně v Ústí nad Labem a jednotlivými pobočkami ostatních vysokých škol, tak, aby došlo k propagaci vysokoškolského studia v rámci Ústeckého kraje došlo jednak k navýšení počtu studentů jak z celé ČR, tak i z hlediska procentní úspěšnosti studentů středních škol na jiné Univerzity v rámci České republiky.",
              "Přímá podpora učňovských škol s výukovými programy, které budou atraktivní a přímo postihující momentální potřeby na trhu práce v rámci řemeslné, lesní a hospodářské činnosti."
            ]
          }
        ]
      }
    ],
    "source": "https://www.vizens.cz/program2/"
  },
  "lastUpdate": "2020-08-06T08:10:45.376Z",
  "data": "ulk/vize",
  "reg": 1237,
  "name": "VIZE - národní socialisté",
  "hash": "vize---narodni-socialiste",
  "short": "VIZENS",
  "no": 23,
  "people": [
    {
      "name": "Jan Vondrouš",
      "links": [],
      "phash": "vize---narodni-socialiste"
    },
    {
      "name": "Šárka Holubová",
      "links": [],
      "reg": 99
    },
    {
      "name": "Petr Leník",
      "links": [],
      "reg": 99
    },
    {
      "name": "Marcel Hrubý",
      "links": [],
      "reg": 99
    },
    {
      "name": "Veronika Šámalová,",
      "links": [],
      "reg": 99
    }
  ],
  "list": [
    {
      "nameFull": [
        "Bc.",
        "Jan",
        "Vondrouš",
        ""
      ],
      "age": 42,
      "work": "lektor, historik, politolog",
      "home": "Bohušovice nad Ohří",
      "homeMeta": {
        "num": 564591,
        "gps": [
          14.151,
          50.493
        ]
      },
      "reg": 1237,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Šárka",
        "Holubová",
        ""
      ],
      "age": 24,
      "work": "učitelka, obchodní manažerka",
      "home": "Ústí nad Labem",
      "homeMeta": {
        "num": 554804,
        "gps": [
          14.053,
          50.661
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Petr",
        "Leník",
        ""
      ],
      "age": 24,
      "work": "politolog, finanční poradce",
      "home": "Litoměřice",
      "homeMeta": {
        "num": 564567,
        "gps": [
          14.131,
          50.539
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr. et Mgr.",
        "Marcel",
        "Hrubý",
        ""
      ],
      "age": 53,
      "work": "administrátor farnosti Srbská Kamenice",
      "home": "Rybniště",
      "homeMeta": {
        "num": 562793,
        "gps": [
          14.515,
          50.88
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Veronika",
        "Šámalová",
        ""
      ],
      "age": 24,
      "work": "manažerka v IT společnosti",
      "home": "Štětí",
      "homeMeta": {
        "num": 565709,
        "gps": [
          14.374,
          50.453
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Adam",
        "Korčák",
        ""
      ],
      "age": 25,
      "work": "manažer, osobnostní coach",
      "home": "Litoměřice",
      "homeMeta": {
        "num": 564567,
        "gps": [
          14.131,
          50.539
        ]
      },
      "reg": 1237,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "nprap. Mgr. Bc.",
        "Jan",
        "Matějka",
        ""
      ],
      "age": 42,
      "work": "vrchní inspektor, státní zaměstnanec",
      "home": "Šluknov",
      "homeMeta": {
        "num": 562858,
        "gps": [
          14.453,
          51.004
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Šmíd",
        ""
      ],
      "age": 23,
      "work": "elektroinstalatér a montér",
      "home": "Litoměřice",
      "homeMeta": {
        "num": 564567,
        "gps": [
          14.131,
          50.539
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Vojtěch",
        "Dítě",
        ""
      ],
      "age": 24,
      "work": "ekonomický specialista, finanční poradce",
      "home": "Louny",
      "homeMeta": {
        "num": 565971,
        "gps": [
          13.803,
          50.354
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Anna",
        "Voříšková",
        ""
      ],
      "age": 27,
      "work": "bankovní poradce",
      "home": "Ústí nad Labem",
      "homeMeta": {
        "num": 554804,
        "gps": [
          14.053,
          50.661
        ]
      },
      "reg": 1237,
      "nominee": 1237,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "František",
        "Pelc",
        ""
      ],
      "age": 27,
      "work": "historik, student VŠ",
      "home": "Libochovice",
      "homeMeta": {
        "num": 565164,
        "gps": [
          14.044,
          50.406
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Jakub",
        "Kubelka",
        ""
      ],
      "age": 26,
      "work": "manažer, podnikatel ve stavebnictví",
      "home": "Litoměřice",
      "homeMeta": {
        "num": 564567,
        "gps": [
          14.131,
          50.539
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Sakulič",
        ""
      ],
      "age": 33,
      "work": "pečovatel v sociálních službách pro seniory",
      "home": "Ústí nad Labem",
      "homeMeta": {
        "num": 554804,
        "gps": [
          14.053,
          50.661
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Jan",
        "Zdráhal",
        ""
      ],
      "age": 34,
      "work": "fyzioterapeut, zdravotník",
      "home": "Velký Šenov",
      "homeMeta": {
        "num": 562912,
        "gps": [
          14.374,
          50.991
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Barbora",
        "Puhlíková",
        ""
      ],
      "age": 24,
      "work": "personální manažerka",
      "home": "Lovosice",
      "homeMeta": {
        "num": 565229,
        "gps": [
          14.051,
          50.515
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Vlasta",
        "Kaulerová",
        ""
      ],
      "age": 22,
      "work": "zdravotník, hasič, administrativní pracovnice",
      "home": "Brozany nad Ohří",
      "homeMeta": {
        "num": 564621,
        "gps": [
          14.146,
          50.454
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Vojtěch",
        "Hodys",
        ""
      ],
      "age": 25,
      "work": "podnikatel, živnostník",
      "home": "Litoměřice",
      "homeMeta": {
        "num": 564567,
        "gps": [
          14.131,
          50.539
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Kuba",
        ""
      ],
      "age": 23,
      "work": "zahraniční montér",
      "home": "Litoměřice",
      "homeMeta": {
        "num": 564567,
        "gps": [
          14.131,
          50.539
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Patrik",
        "Sobotka",
        ""
      ],
      "age": 27,
      "work": "barman",
      "home": "Osek",
      "homeMeta": {
        "num": 567779,
        "gps": [
          13.691,
          50.623
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Valérie",
        "Novotná",
        ""
      ],
      "age": 19,
      "work": "studentka",
      "home": "Lovosice",
      "homeMeta": {
        "num": 565229,
        "gps": [
          14.051,
          50.515
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Radek",
        "Fial",
        ""
      ],
      "age": 23,
      "work": "montér výroby",
      "home": "Litoměřice",
      "homeMeta": {
        "num": 564567,
        "gps": [
          14.131,
          50.539
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Rehuš",
        ""
      ],
      "age": 21,
      "work": "student",
      "home": "Litoměřice",
      "homeMeta": {
        "num": 564567,
        "gps": [
          14.131,
          50.539
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Bese",
        ""
      ],
      "age": 37,
      "work": "řidič trolejbusu MHD",
      "home": "Ústí nad Labem",
      "homeMeta": {
        "num": 554804,
        "gps": [
          14.053,
          50.661
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Šalman",
        ""
      ],
      "age": 22,
      "work": "truhlář",
      "home": "Litoměřice",
      "homeMeta": {
        "num": 564567,
        "gps": [
          14.131,
          50.539
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Ondřej",
        "Douda",
        ""
      ],
      "age": 35,
      "work": "pracovník v lesnictví, Lesy ČR",
      "home": "Terezín",
      "homeMeta": {
        "num": 565717,
        "gps": [
          14.151,
          50.511
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Železný",
        ""
      ],
      "age": 25,
      "work": "podnikatel, OSVČ",
      "home": "Křešice",
      "homeMeta": {
        "num": 565083,
        "gps": [
          14.215,
          50.523
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Štěpán",
        "Košťál",
        ""
      ],
      "age": 25,
      "work": "podnikatel v oboru obchodu",
      "home": "Úštěk",
      "homeMeta": {
        "num": 565814,
        "gps": [
          14.348,
          50.586
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Vladimír",
        "Cikner",
        ""
      ],
      "age": 26,
      "work": "montér výroby",
      "home": "Litoměřice",
      "homeMeta": {
        "num": 564567,
        "gps": [
          14.131,
          50.539
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Marián",
        "Šebo",
        ""
      ],
      "age": 24,
      "work": "pracovník ve stavebníctví",
      "home": "Hrobce",
      "homeMeta": {
        "num": 564893,
        "gps": [
          14.231,
          50.463
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Dominik",
        "Kruncl",
        ""
      ],
      "age": 24,
      "work": "živnostník, OSVČ",
      "home": "Litoměřice",
      "homeMeta": {
        "num": 564567,
        "gps": [
          14.131,
          50.539
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Nicola",
        "Bernklauová",
        ""
      ],
      "age": 21,
      "work": "učitelka v MŠ",
      "home": "Křešice",
      "homeMeta": {
        "num": 565083,
        "gps": [
          14.215,
          50.523
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Ociepka",
        ""
      ],
      "age": 28,
      "work": "poštovní doručovatel",
      "home": "Lovečkovice",
      "homeMeta": {
        "num": 565211,
        "gps": [
          14.263,
          50.622
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Adam",
        "Pirunčík",
        ""
      ],
      "age": 23,
      "work": "živnostník OSVČ",
      "home": "Litoměřice",
      "homeMeta": {
        "num": 564567,
        "gps": [
          14.131,
          50.539
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Hrbáček",
        ""
      ],
      "age": 23,
      "work": "student VŠ UHK, Hradec Králové",
      "home": "Děčín",
      "homeMeta": {
        "num": 562335,
        "gps": [
          14.213,
          50.773
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Eduard",
        "Svoboda",
        ""
      ],
      "age": 24,
      "work": "automechanik",
      "home": "Litoměřice",
      "homeMeta": {
        "num": 564567,
        "gps": [
          14.131,
          50.539
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Hynek",
        "Tippelt",
        "Ph.D."
      ],
      "age": 44,
      "work": "vysokoškolský pedagog UJEP",
      "home": "Ústí nad Labem",
      "homeMeta": {
        "num": 554804,
        "gps": [
          14.053,
          50.661
        ]
      },
      "reg": 99,
      "nominee": 1237,
      "sex": 1,
      "links": []
    }
  ],
  "color": "#aaa"
}