{
  "title": "Programové prohlášení Rady Středočeského kraje",
  "subtitle": "na období 2017-2020",
  "source": "https://www.kr-stredocesky.cz/documents/14432/13821067/PROGRAMOV%C3%89%20PROHL%C3%81%C5%A0EN%C3%8D%20-+fin%C3%A1ln%C3%AD%20verze.docx/3438628b-8949-4da1-a97f-0a4298f8cec2",
  "coalition": [7, 768],
  "parts": [
    {
      "headline": "Preambule",
      "copy": "Programové prohlášení Rady Středočeského kraje vychází ze smlouvy o spolupráci a vymezuje základní směr pro činnost rady kraje složené ze zástupců ANO a ČSSD za podpory KSČM. Naším cílem je otevřený, efektivně a odpovědně hospodařící Středočeský kraj, usilující o všestranný rozvoj celého svého území a zajišťující vstřícný postoj ke svým obyvatelům, obcím a městům, podnikatelskému i neziskovému sektoru."
    },
    {
      "headline": "Zdravotnictví",
      "list": [
        "Rozvoj páteřních krajských nemocnic zajistíme s důrazem na co nejvyšší možnou kvalitu poskytované zdravotní péče, efektivní provoz a dostupnost specializované lékařské péče rovnoměrně rozložené v rámci kraje s hospodárným využitím moderní lékařské techniky.",
        "Prověření hospodaření krajských nemocnic zaměříme zejména na možné finanční úniky a zajištění jejich ekonomické stability.",
        "Hodláme docílit zprůhlednění nákupu léků a zdravotnického materiálu se zaměřením na transparentnost veřejných zakázek realizovaných krajskými nemocnicemi.",
        "Chceme rozšířit možnosti využití domácí péče (terénní zdravotní péče).",
        "Připravíme motivační programy pro chybějící profese lékařů a zdravotních sester s cílem plného personálního obsazení v zařízeních zdravotních služeb.",
        "Bude pokračovat rozvoj pohotovostních zdravotních služeb a stanic lékařské první pomoci."

      ]
    },
    {
      "headline": "Doprava",
      "list": [
        "Budeme podporovat zásadní dopravní stavby ve Středočeském kraji (D3, D6 okruh okolo Prahy – 511).",
        "Zajištění dostatečné kvality komunikací II. a III. tříd včetně aktivních kroků na získávání dotací jsou pro nás hlavní prioritou.",
        "Podpora hromadné dopravy (dokončení integrace ve Středočeském kraji).",
        "Vyplácení takzvaného žákovského jízdného prosadíme (zajistíme) v nové, sociálně spravedlivější podobě, a tarifní politika ve veřejné hromadné dopravě bude praktikována vstřícně i vůči seniorům a pravidelně dojíždějícím do zaměstnání.",
        "Podporovat zkvalitňování a rozvoje železniční dopravy jako páteře integrovaného dopravního systému budeme s cílem zvýšit počty cestujících; úzce při tom plánujeme spolupracovat především s národním dopravcem Českými drahami jako klíčovým partnerem v železniční dopravě. Jsme připraveni intenzivně jednat o modernizaci a zkapacitnění železniční infrastruktury, prosazovat výstavbu tzv. Všejanské spojky, podporovat budování komplexně vybavených spádových parkovišť u železničních stanic."

      ]
    },
    {
      "headline": "Bezpečnost a ICT",
      "list": [
        "Realizace projektů prevence kriminality včetně projektů na snížení kriminality v sociálně vyloučených lokalitách a trestné činnosti páchané na seniorech bude pokračovat.",
        "Připravíme projekty zaměřené na ochranu tzv. „měkkých cílů“.",
        "Posílíme složky integrovaného záchranného systému a Policie ČR účelově vázanými dotacemi (např. na služby v ulicích, zřizováním služeben, modernizací jejich vybavení, apod.).",
        "Podpoříme zavádění bezpečných informačních technologií a služeb ulehčujících život občanům. Rozvoj ICT se bude probíhat se zaměřením na projekty Smart City, eGoverment a zajištění kybernetické bezpečnosti."

      ]
    },
    {
      "headline": "Majetek",
      "list": [
        "Vyhodnotíme způsob hospodaření s nemovitým majetkem kraje, tzn. jeho využití, investice pro jeho obnovu a potřebnost.",
        "Zavedením účinných nástrojů zajistíme jeho řádnou správu. ",
        "Prostředky z případného prodeje nepotřebného majetku budeme vracet do zachování či zvýšení hodnoty potřebného majetku a do obnovy památek na území Středočeského kraje."

      ]
    },
    {
      "headline": "Regionální rozvoj",
      "list": [
        "Budeme usilovat o to, aby co nejvíce občanů Středočeského kraje mělo možnost aktivního života.",
        "Připravíme aktualizaci Programu rozvoje Středočeského kraje a dalších strategických dokumentů.",
        "Rozhodování podřídíme dlouhodobé strategii. ",
        "Při plánování a naplňování rozvojových aktivit na území Středočeského kraje budeme spolupracovat s obcemi a dalšími regionálními aktéry.",
        "Podpoříme vznik kvalitních pracovních míst. Vznik nových pracovních míst podpoříme zejména v oborech s vyšší přidanou hodnotou, např. propagací takových investic, které na sebe vážou vědu a výzkum.",
        "Budeme podporovat rozvoj malých obcí, především PODPOROU jejich základní infrastruktury (kanalizace, vodovod, chodníky, kulturní zařízení atd.).",
        "Hodláme zabraňovat nekoordinované a nekontrolovatelné výstavbě „satelitních městeček“, která významnou měrou negativně ovlivňuje ráz krajiny, českého venkova.",
        "Maximálně chceme využívat prostředky z národních dotačních zdrojů a Evropských strukturálních a investičních fondů."

      ]
    },
    {
      "headline": "Cestovní ruch",
      "list": [
        "Budeme se snažit vytvořit ze Středočeského kraje přitažlivou turistickou destinaci. ",
        "Podporu cestovního ruchu a destinační management budeme organizovat prostřednictvím Středočeské centrály cestovního ruchu."

      ]
    },
    {
      "headline": "Sport",
      "list": [
        "Zajistíme dostatek možností pro kvalitní trávení volného času.",
        "Budeme podporovat materiální i personální zabezpečení sportovní činnosti veřejnosti, zejména mládeže (cyklostezky, sportoviště, sportovní oddíly vychovávající mládež, sportovní akademie apod.).",
        "Podpoříme zpřístupnění školských sportovních zařízení ve vlastnictví kraje široké veřejnosti.",
        "V rámci možností podpoříme špičkové sportovní kluby a oddíly a budeme podporovat jejich spolupráci se školami, zejména sportovními gymnázii apod.",
        "Veřejně budeme oceňovat mimořádné sportovní výkony či úspěchy sportovců a sportovních kolektivů kraje včetně jejich dobrovolných organizátorů."

      ]
    },
    {
      "headline": "Sociální",
      "list": [
        "Chceme pořídit minimálně jeden domov pro seniory / domu se zvláštním režimem.",
        "Ve spolupráci s obcemi zřídíme a budeme provozovat kontaktní místa pro seniory a zdravotně postižené – tzv. Posezy (senior pointy).",
        "Vytvoříme koncepci krajské rodinné politiky a její postupné aplikace.",
        "Budeme podporovat terénní sociální služby včetně vzniku inovativních služeb (mobilní hospice)."

      ]
    },
    {
      "headline": "Školství",
      "list": [
        "Ve spolupráci se zaměstnavatelskými organizacemi budeme usilovat o podporu technického vzdělávání od mateřských přes základní až po střední školy; budeme prosazovat rozvoj učňovského školství a větší spolupráci učilišť se zaměstnavateli.",
        "Podpora postupného rozšiřování výuky vybraných předmětů v cizím jazyce (pilotní projekt od školního roku 2018 /19 na Gymnáziu Mladá Boleslav, Palackého 191/1.",
        "Zajistit mimoškolní zájmovou činnost dostupnou všem je cestou k prevenci v boji s drogovou závislostí a jinými riziky u mládeže.",
        "Chceme docílit větší autonomie ředitelů škol.",
        "Povedeme veřejnou diskusi k optimalizaci ‚Středočeské sítě školských zařízení‘."

      ]
    },
    {
      "headline": "Životní prostředí a zemědělství",
      "list": [
        "Chceme omezit zábory kvalitní zemědělské půdy, zejména ve vztahu k výstavbě nových průmyslově logistických areálů.",
        "Budeme přijímat a realizovat taková opatření, která budou důsledně dbát na to, aby se co nejvíce vody zadrželo v krajině – řešení sucha. ",
        "Šetrné a přírodě blízké protipovodňové opatření jsou naší prioritou.",
        "Poskytneme maximální podporu k dosažení stabilního a efektivního systému nakládání s odpady.",
        "Doplníme chybějící monitoring ovzduší. Vypracujeme krajský akční plán zlepšování kvality ovzduší. Budeme pokračovat v projektu „kotlíkové dotace“.",
        "Podpora center ekologické výchovy je pro nás i nadále závazná."

      ]
    },
    {
      "headline": "Kultura",
      "list": [
        "Znovuobnovíme projekt Středočeské kulturní léto v GASK Kutná Hora.",
        "Investičně podpoříme rozvoj muzeí a jiných kulturních objektů (např. Přerov nad Labem).",
        "Ve spolupráci s privátním sektorem chceme zlepšit péči o památky v majetku kraje.",
        "Budeme poskytovat bezplatné či symbolické vstupné do krajských kulturních zařízení (muzea, památky, apod.) především v rámci Dnů otevřených dveří kraje, Muzejních nocí, Mezinárodního dne muzeí, Dnů evropského dědictví.",
        "Zpřístupníme další zrekonstruované objekty, expozice a sbírky, i zdravotně hendikepovaným vybudováním bezbariérových opatření.",
        "Vytvoříme dlouhodobou Koncepci podpory významných festivalů a kulturních akcí v kraji."

      ]
    },
    {
      "headline": "Investice a veřejné zakázky",
      "list": [
        "Chceme dosáhnout zrychlení procesu zadávání veřejných zakázek, zejména formou vnitřních organizačních opatření. Zrevidujeme proces zadávání veřejných zakázek.",
        "Do procesu výběrového řízení postupně zavedeme prvky tzv. odpovědného zadávání.",
        "Vypracujeme koncepci centrálních nákupů kraje, v jejímž důsledku dojde ke zvýšení transparentnosti veřejných zakázek a úspor z rozsahu.",
        "Zajistit efektivní provoz všech krajských zařízení přes program investic do budoucích úspor (např. v oblasti energetiky)."

      ]
    },
    {
      "headline": "Rozpočet a finance",
      "list": [
        "Budeme usilovat o vyrovnané či přebytkové rozpočty Středočeského kraje. Celkové zadlužení Středočeského kraje na konci volebního období bude nižší než na začátku.",
        "Budeme usilovat o zodpovědné a transparentní využití prostředků z národních dotačních zdrojů, Evropských strukturálních a investičních fondů.",
        "Připravíme „rozklikávací rozpočet“, který každému občanovi umožní dohledat, jak se nakládá s veřejnými financemi.",
        "Budeme usilovat o snížení administrativních a provozních výdajů krajského úřadu a krajských společností tam, kde je to efektivní."

      ]
    },
    {
      "headline": "Transparentnost",
      "list": [
        "Na webových stránkách zveřejníme rozpočty a rozpočtová opatření, finanční a účetní výkazy (včetně příspěvkových organizací), zápisy z přezkoumání hospodaření kraje, všechny zápisy zastupitelstva, rady, výborů a komisí kraje, všechny materiály pro jednání zastupitelstva.",
        "Podpoříme řádné a efektivní fungování zveřejňování v Registru smluv.",
        "Granty a dotace budou přiděleny na základě předem zveřejněných objektivně prověřitelných kritérií a s veřejně dostupným hodnocením. Granty a dotace budou podporovat krajské strategie a politiky. Individuální dotace omezíme na minimum, a to jen na řešení mimořádných událostí a havarijních situací."
      ]
    }
  ]
}
