{
  "title": "Programové prohlášení rady Zlínského kraje",
  "subtitle": "pro volební období 2016-2020",
  "source": "https://www.kr-zlinsky.cz/docs/clanky/dokumenty/11949/programove-prohlaseni-5.pdf",
  "coalition": [1, 53, 166, 768],
  "parts": [
    {
      "headline": "Preambule",
      "copy": "Programové prohlášení Rady Zlínského kraje vychází z uzavřené koaliční smlouvy, volebních programů koaličních stran a vymezuje základní programový rámec pro činnost rady kraje složené ze zástupců koalice KDU-ČSL, ANO 2011, STAN a ODS. Cílem naší práce je spokojený občan, pro nějž pracuje otevřený a odpovědně hospodařící Zlínský kraj, usilující o rozvoj celého jeho území s respektem k přírodě a vstřícný ke svým, obcím a městům, podnikatelskému a neziskovému sektoru.",
      "parts": [
        {
          "headline": "Zlínský kraj bude ve volebním období 2016 – 2020 klást důraz zejména na tyto klíčové oblasti:",
          "list": [
            "Strategický rozvoj",
            "Finance, ekonomika a majetek",
            "Zdravotnictví",
            "Doprava",
            "Krizové řízení, bezpečnost a vnější vztahy",
            "Sociální věci, neziskový sektor a rodinná politika",
            "Školství",
            "Mládež a sport",
            "Kultura a památková péče",
            "Regionální rozvoj, cestovní ruch a dotační programy",
            "Zemědělství a životní prostředí"
          ]
        }
      ]
    },
    {
      "headline": "Strategický rozvoj",
      "list": [
        "Zasadíme se o smysluplné využití prostředků Zlínského kraje a nabízených dotačních programů na úrovni EU a ČR k realizaci projektů či aktivit naplňujících Strategii rozvoje Zlínského kraje do roku 2020.",
        "Připravíme dlouhodobé strategie rozvoje Zlínského kraje (horizont roku 2030) ve spolupráci s ostatními regionálními aktéry, včetně aktivního zapojení se do přípravy budoucího plánovacího období kohezní politiky EU (2021 - 2027), s prosazováním zajištění financování rozvojových potřeb Zlínského kraje z připravovaných operačních programů.",
        "Garantujeme transparentní a nestranný proces poskytování podpory z Fondu Zlínského kraje.",
        "Veškeré informace o dotačních příležitostech Zlínského kraje budou zprostředkovány potenciálním žadatelům přívětivou a přehlednou formou. Zlínský kraj zajistí kvalitní metodický servis žadatelům o dotaci z Fondu Zlínského kraje, ale i národních a evropských dotačních zdrojů.",
        "Budeme poskytovat kvalitní servis pro obce v oblasti dotační politiky. Všechny dotační tituly budou v digitalizované podobě s cílem snížit náklady obcím.",
        "Zapojíme se do partnerské spolupráce s podnikateli, vzdělávacími institucemi a podpůrnými subjekty směřující k přípravě kvalifikovaných pracovníků pro konkurenceschopnou ekonomiku Zlínského kraje, dosažen rovnováhy mezi nabídkou a poptávkou na regionálním trhu práce a vzniku nových a atraktivních pracovních příležitostí.",
        "Podpoříme realizaci nástrojů směřujících ke zvyšování počtu osob zahajujících vlastní podnikání i zvyšování počtu inovací firem ve Zlínském kraji v souladu s Regionální inovační strategií",
        "Zlínského kraje, včetně rozvíjení spolupráce s výzkumnou sférou, využívání příležitostí mezioborové spolupráce a posílení domén inteligentní specializace regionu (zejména inovativní aplikace polymerů, inovace v konstrukčních činnostech, inteligentní a úsporné elektronické systémy).",
        "Budeme koordinovat územní rozvoj obcí v mezích legislativních možností.",
        "Zlepšíme přehlednost a zvýšíme profesionalitu a kvalifikaci veřejné správy.",
        "Zajistíme maximální digitalizaci veřejné správy, včetně zastupitelstva, a podpoříme digitální gramotnost. Chceme, aby občané a obce obdrželi potřebné informace a kvalitní servis od veřejné správy.",
        "Podpoříme aktivity MAS (místní akční skupiny), které tvoří zástupci samosprávy, podnikatelů a neziskového sektoru a kteří jsou nositelem strategie pro dané území.",
        "V SPZ Holešov zlevníme činnost naší organizace Industry Servis ZK a provedeme opatření vedoucí k efektivnějšímu využití vložených investic při současném zachování kvality a objemu zdroje pitné vody."
      ]
    },
    {
      "headline": "Finance, ekonomika a majetek",
      "list": [
        "Uplatníme principy transparentního řízení a kontroly v souladu s účelným, hospodárným a efektivním nakládáním s veřejnými financemi.",
        "Posílíme výkon vlastnických práv v organizacích založených a zřízených Zlínským krajem.",
        "Při sestavování rozpočtu budeme upřednostňovat snižování zadluženosti Zlínského kraje.",
        "Podpoříme prosazení změn v rozpočtovém určení daní krajů a obcí ČR v jejich prospěch.",
        "Přijmeme opatření ke snížení byrokracie úřadu a administrativní zátěže občanů, zrušíme nákupy zbytečných služeb, které může vykonávat úřad vlastními zaměstnanci, nepodpoříme nevýdělečné podnikatelské projekty.",
        "K zajištění dodatečných příjmů krajského rozpočtu zvážíme možnosti realizace projektů prostřednictvím nově založených obchodních společností Zlínského kraje.",
        "Zasadíme se o meziroční snižování podílu běžných výdajů na celkových výdajích krajského rozpočtu ve prospěch zvyšování podílu investičních výdajů."
      ]
    },
    {
      "headline": "Zdravotnictví",
      "list": [
        {
          "copy": "Každý občan kraje má právo na stejnou kvalitu zdravotní péče. To zajistíme jednotným řízením nemocnic, aby si tyto nekonkurovaly, ale spolupracovaly. Za tímto účelem bude vypracován rozvojový plán krajského zdravotnictví, ze kterého budou vycházet generely jednotlivých nemocnic. Do 31. 10. 2017 připravíme investiční plán rozvoje nemocnic, podle kterého budou přepracovány generely jednotlivých nemocnic.",
          "parts": [
            {
              "headline": "Krajská nemocnice Tomáše Bati ve Zlíně:",
              "list": [
                "snížení zadlužení, splacení pohledávek, zlepšení cash flow a platební schopnosti",
                "racionalizační opatření, reálný stabilizační plán",
                "reálný plán postupné modernizace",
                "rekonstrukce interního pavilonu",
                "zlepšení využití nákladné zdravotnické techniky MR, Pet CT, Lineárního urychlovače a výrazné zkrácení čekacích dob na vyšetření těmito přístroji"
              ]
            },
            {
              "headline": "Kroměřížská nemocnice:",
              "list": [
                "zvýšení základního kapitálu Kroměřížské nemocnice a.s.",
                "nový pavilon dialýzy",
                "reálný plán postupné modernizace"
              ]
            },
            {
              "headline": "Uherskohradišťská nemocnice:",
              "list": [
                "výstavba nového interního pavilonu",
                "reálný plán postupné modernizace"
              ]
            },
            {
              "headline": "Krajská nemocnice Tomáše Bati ve Zlíně:",
              "list": [
                "zvýšení základního kapitálu",
                "nový interní pavilon",
                "reálný plán postupné modernizace"
              ]
            }
          ]
        },
        {
          "copy": "Ve Zlínském kraji máme velmi nízký počet lékařů na počet obyvatel oproti ostatním krajům v republice. Proto navrhujeme program stabilizace zdravotnických pracovníků, lékařů i sester ve Zlínském kraji:",
          "list": [
            "podchycení a motivace studentů lékařských fakult ze Zlínského kraje k výkonu povolání v krajských zdravotnických zařízeních",
            "vstřícný přístup k absolventům při získávání atestací v krajských zdravotnických zařízeních",
            "podpora středních zdravotnických škol a vyšších odborných zdravotnických škol v přípravě zdravotních sester",
            "podpora mladým lékařům v přípravě PL a PLDD pro Zlínský kraj"
          ]
        },
        "Zavedeme společné nákupy léčivých přípravků a zdravotnických prostředků a služeb do krajských nemocnic za účelem snížení nákladů a podpory specializace nemocnic. Totéž provedeme v oblastech, jako je dopravní služba, praní prádla, likvidace odpadu, servisní služby, za účelem snižování nákladů.",
        "Zaměříme se na modernizace a rozvoj zdravotnické záchranné služby, zachování a zlepšení pohotovostní služby.",
        "Podpoříme rozvoj lázeňství a rehabilitační péče. "
      ]
    },
    {
      "headline": "Doprava",
      "list": [
        "Zlepšíme dopravní obslužnost a propustnost v kraji. Zaměříme se na zkvalitnění dopravní obslužnosti v mikroregionech kraje, které jsou postižené vyšší nezaměstnaností.",
        "Podpoříme další rozvoj železniční sítě.",
        "Zaměříme se na koordinaci veřejné železniční a silniční dopravy.",
        "Podpoříme rozvoj silniční dopravy na silnicích II. a III. tříd. Zasadíme se o jejich další modernizaci a rekonstrukce.",
        "Podpoříme rozvoj cyklostezek v kraji i v návaznosti na sousední kraje, zejména cyklostezek BEVLAVA (Bečva, Vlára, Váh) a ROKYTENKA",
        "Zaměříme se na koordinaci modernizace silniční sítě s přihlédnutím na plynulost dopravy.",
        {
        "copy": "Ve spolupráci s obcemi:",
          "list": [
            "budeme usilovat o rekonstrukce nádražních budov a výstavbu zádržných parkovišť a parkovacích domů v jejich blízkosti.",
            "budeme prosazovat výstavbu nových dětských dopravních hřišť a zaměříme se na pre venci a dopravní výchovu dětí."
          ]
        },
        "Zasadíme se o prodloužení vodní turistické cesty do Kroměříže.",
        "Zasadíme se o zrušení zpoplatnění dálnic, které mohou fungovat jako obchvaty měst.",
        "Budeme i nadále usilovat o stavbu D49 , D55 a napojení Valašska na dálniční síť.",
        "Podpoříme opatření ke zvýšení bezpečnosti v silniční dopravě (osvětlení přechodů, výstavba kruhových křižovatek, bezbariérové chodníky).",
        "Budeme zlepšovat plynulost dopravy, zejména zavedením telematiky, výstavbou obchvatů obcí a měst, prioritní bude dále oprava silnic a mostů v havarijním stavu"
      ]
    },
    {
      "headline": "Krizové řízení, bezpečnost a vnější vztahy",
      "list": [
        "Uprchlická krize je velkou výzvou pro celou naši evropskou civilizaci. Uvědomili jsme si, že svět, ve kterém žijeme a který známe, se může velmi rychle změnit. Proto musíme více investovat do naší branné i surovinové bezpečnosti (včetně péče o zachování vlastních strategických zdrojů jako jsou pitná voda, půda aj.). Ani kraje v tom nesmí zůstat pozadu. Budeme chtít více zapojit kraj do bezpečnostní politiky státu – při migrační krizi se ukázalo, že první, kteří jsou na ráně, jsou právě obce a kraje. Bezpečnost tedy začíná i na hranicích našeho kraje.",
        "Vzhledem ke geografické poloze Zlínského kraje budeme prohlubovat úzkou spolupráci s Ministerstvem vnitra jak v oblasti prevence nelegální migrace, tak při přípravě opatření v případě potřeby zvýšené ochrany státní hranice.",
        "Na úrovni kraje budeme rozvíjet spolupráci s Krajským ředitelstvím policie Zlínského kraje a se",
        "Službou cizinecké policie s cílem posílení bezpečnosti ve Zlínském kraji s důrazem na příhraniční oblasti.",
        "Budeme vytvářet podmínky pro fungování „Aktivních záloh“.",
        "Budeme nadále rozvíjet systém krizového řízení směrem ke starostům obcí jako rozhodujícím orgánům krizového řízení.",
        "Budeme cíleně podporovat jednotky požární ochrany sborů dobrovolných hasičů obcí a rozvíjet spolupráci s Hasičským záchranným sborem Zlínského kraje. Zaměříme se na obnovu a modernizaci hasičské techniky.",
        "Prohloubíme spolupráci se Sdružením hasičů Čech, Moravy a Slezska, zejména při výchově mládeže v duchu tradičního hesla dobrovolných hasičů „Bohu ku cti, bližnímu ku pomoci, vlasti ku prospěchu“.",
        "Budeme podporovat ostatní složky integrovaného záchranného systému, např. Český červený kříž,",
        "Horskou službu Beskydy, záchranné kynologické organizace i humanitární organizace.",
        "Jako hlavní prioritu vidíme spolupráci se sousedními slovenskými regiony: Trenčianským, Trnavským a Žilinským samosprávným krajem. Zejména se zaměříme na maximální využití evropských peněz určených pro přeshraniční spolupráci.",
        "Využijeme dlouholetých kontaktů kraje na partnerské regiony zemí Visegrádské skupiny (Polsko,",
        "Slovensko, Maďarsko) pro podporu projektů z Visegrádského fondu.",
        "Budeme systematicky spolupracovat s Vládou ČR i s jednotlivými ministerstvy, Kanceláří prezidenta republiky a Parlamentem ČR při zapojování místních podnikatelských subjektů a vzdělávacích institucí do zahraničních obchodních misí. "
      ]
    },
    {
      "headline": "Sociální věci, neziskový sektor a rodinná politika",
      "list": [
        "Prosadíme rovnoměrné rozložení sociálních služeb s ohledem na měnící se potřeby obyvatel, zvláště s ohledem na demografický vývoj v kraji.",
        "Větší provázanost kraje a obcí v sociální oblasti.",
        "Vytvoříme koncepci aktivního stárnutí. Zvýšíme podporu projektu Senior pasy.",
        "Vytvoříme koncepci prorodinné politiky a budeme podporovat prorodinné aktivity. V této oblasti se zaměříme na primární prevenci a odpovědnost jedince za svůj život – podpora přípravy na manželství, osvěta k rodičovství a k výchově dětí. Zavedeme projekt rodinných pasů.",
        "Budeme spolupracovat s obcemi při řešení problémů osob sociálně vyloučených (zamezení vzniku ghett).",
        "Zajistíme podporu náhradní rodinné péče – podpoříme rozvoj služeb pro rodiny, které mají dítě v náhradní rodinné péči (pěstounské rodiny).",
        "Podpoříme rozšíření paliativní a hospicové péče na území Zlínského kraje, podpoříme výstavbu pobytového hospice v okresu Uherského Hradiště.",
        "Budeme vytvářet podmínky pro odstraňování bariér v kraji – zajištění přepravních potřeb pro osoby s tělesným postižením a pro seniory – nízkopodlažní vozidla a autobusy, bezbariérově upravené zastávky, budování bezbariérových úřadů a veřejných prostranství měst a obcí."
      ]
    },
    {
      "headline": "Školství",
      "list": [
        "Chceme udržet co nejširší vzdělávací nabídku, tak aby byla dostupná pro žáky na celém území kraje. Výběr vzdělávací cesty významně ovlivňují rodiče a velkou úlohu při tomto rozhodování hrají i budoucí zaměstnavatelé. Kraj koordinuje a ovlivňuje vzdělávací nabídku, tak aby poptávka po vzdělání ze strany rodičů a zaměstnavatelů byla co nejlépe naplněna. Dobrou práci škol a velmi dobré studijní výsledky žáků našich škol je potřeba proměnit v jejich lepší uplatnění v praxi, a to větší spoluprací s firmami a podporou praxí i u studentů gymnázií.",
        "Kraj bude jednáním s MŠMT ČR usilovat o změnu financování regionálního školství tak, aby pracovníci škol ve Zlínském kraji měli stejné platové podmínky jako zbytek republiky.",
        "Aktivně podpoříme větší spojení firem a rodičů studentů učebních oborů formou vzájemných smluv. Tím zajistíme finanční úlevu rodinám a jistotu studentům.",
        "Silnou podporu ze strany kraje dostanou školy připravující řemeslníky a vyučující technické obory, po jejichž absolventech je poptávka.",
        "Nadále budeme pokračovat ve vyplácení motivačních stipendií pro žáky učebních oborů.",
        "Vytvoříme podmínky pro povinné praxe studentů studijních oborů středních škol v zájmových oborech pro jejich případné vysokoškolské studium.",
        "Podpoříme vznik komunitních center v jednotlivých lokalitách. Podpoříme střediska volného času a organizace pracující s mládeží.",
        "Podpoříme vzdělávání v bezpečnostních tématech, jako je ochrana člověka za běžných rizik a mimořádných událostí, příprava občanů k obraně státu, dopravní výchova, ochrana zdraví.",
        "Podpoříme zavedení etické výchovy v jednotlivých školách a prohloubíme vzdělávání ve finanční gramotnosti.",
        {
          "headline": "Základní školy se speciálními vzdělávacími potřebami (dříve zvláštní školy)",
          "list": [
            "Zůstanou nedílnou součástí vzdělávací nabídky a společné vzdělávání jako možnost v případech, kdy je toto pro žáka prospěšné a možné."
          ]
        },
        {
          "headline": "Střední školy",
          "list": [
            "Střední odborné a průmyslové školy bude kraj podporovat v jejich materiálním vybavení, v navazování aktivní spolupráce s firmami a také sektorem stavebnictví a zemědělství. Budeme podporovat aktivity ovlivňující rozhodnutí o oboru studia, které povedou k udržení absolventů v našem kraji. Využijeme aktivně naše webové stránky, www.zkola.cz, již realizovaný stipendijní program a oslovení široké veřejnosti, hlavně rodičů, kteří mohou nejvíce ovlivnit rozhodnutí svých dětí.",
            "Kvalitní gymnaziální studium má ve vzdělávací nabídce dlouhodobě nedílné místo. Naší snahou bude podporovat jeho větší propojení s praxí. Kapacity víceletých gymnázií považujeme za dostačující a nepočítáme s jejich dalším rozšiřováním.",
            "Střední umělecké školy, konzervatoř, veterinární školu, sklářskou školu a další oborově výjimečné školy na území kraje budeme i nadále vnímat jako jedinečné a doplňující širokou nabídku studijních možností."
          ]
        },
        {
          "headline": "Základní umělecké školy",
          "list": [
            "Náš kraj má bohatou folklórní tradici a tomu odpovídá i síť ZUŠ na jeho území. Cestu jejich dalšího rozvoje vidíme v jejich větší propojenosti s mikroregionem, ve kterém působí. Budeme i nadále podporovat organizaci soutěží, propagaci těchto škol a jejich celokrajské aktivity. V případě zájmu obcí a měst jsme připraveni převést ZUŠ do jejich zřizovatelské funkce. "
          ]
        },
        {
          "headline": "Dětské domovy",
          "list": [
            "Všechna zařízení na území kraje prošla rozsáhlou rekonstrukcí a jsou přizpůsobena pro malé skupiny dětí. I nadále budeme usilovat o zachování jejich rodinného charakteru."
          ]
        },
        {
          "headline": "Školská poradenská zařízení",
          "list": [
            "Nadále budeme podporovat kvalitní poradenské služby, tak aby byly pokryty požadavky a potřeby v této oblasti na celém území kraje."
          ]
        }
      ]
    },
    {
      "headline": "Mládež a sport",
      "list": [
        "Podpoříme vznik nového programu „trenéři mládeže do malých klubů“. Dlouholetá snaha všech sportovních oddílů a klubů je zaměřena na práci s mládeží. Abychom se kvalitně o tuto mládež mohli postarat, musí zde pracovat kvalitní trenéři. V malých klubech chybí na tyto trenéry peníze. Tento program bude součástí Fondu Zlínského kraje.",
        "Budeme zajišťovat i nadále transparentní rozdělování financí do sportovního prostředí. Zasadíme se o celkové navýšení financí do sportovního prostředí v rámci možných disponibilních zdrojů kraje. Hodnocení v rámci programové podpory budeme i nadále provádět průhledně. V rámci udělování Individuální podpory budeme nahlížet na jednotlivé potřeby v regionu.",
        "Podpoříme aktivní zapojení dětí a mládeže do sportu. Podporovat budeme maximální propagaci sportu na školách, ve sdělovacích prostředcích a na webových stránkách ZK. Ve spolupráci se sportovními svazy budeme poskytovat nabídku možnosti zapojení, jak do aktivního sportování, tak sledování sportovních podniků.",
        "Budeme finančně podporovat i nadále dle disponibilních zdrojů kraje významnou sportovní akci",
        "Barum Czech Rally Zlín.",
        "Budeme dále aktivně podporovat projekt Českého olympijského výboru s názvem Olympiáda dětí a mládeže, a to v letní i zimní variantě. Dle disponibilních zdrojů kraje budeme navyšovat finanční prostředky na zajištění důstojného organizačního zabezpečení sportovní mládežnické reprezentace kraje na této významné sportovní akci.",
        "Budeme i nadále podporovat organizaci soutěží a přehlídek vyhlašovaných MŠMT ČR, které se organizují na území našeho kraje, a to všech druhů, to znamená předmětových, uměleckých i sportovních. V rámci disponibilních zdrojů kraje se také zasadíme poprvé o navýšení finančních prostředků na potřeby těchto soutěží z rozpočtu kraje."
      ]
    },
    {
      "headline": "Kultura a památková péče",
      "list": [
        "Prostřednictvím dotačního fondu Zlínského kraje podpoříme aktivity a projekty v oblasti kultury a památkové péče.",
        "Formou přímých dotací podpoříme významné kulturní akce a projekty obnov památek v kraji, které přispívají ke zviditelnění kraje a k rozvoji cestovního ruchu i v mezinárodním měřítku.",
        "Prostřednictvím dotačního fondu Zlínského kraje podpoříme takové formy cestovního ruchu, které staví na bohatství kraje a jsou propojené s nabídkou typických a jedinečných produktů vycházejících z místních tradic a zachovávají kvalitu krajiny pro další generace.",
        "Budeme systematicky a efektivně rozvíjet sbírkové fondy u všech muzeí a galerií posílením finančních prostředků na jejich akviziční činnost při ponechání kompetence odborného a vědeckého vyhodnocení při doplňování sbírek v organizacích v souladu se strategickými a koncepčními dokumenty, s cílem zvyšování kvality hodnoty sbírek a jejich prezentace směrem k široké veřejnosti. Setrvale budeme pokračovat v souladu s trendy moderní doby v projektu Rozvoje eGovernmentu ve Zlínském kraji a digitalizaci paměťových fondů.",
        {
          "copy": "Za pomoci finančních prostředků z IROPu budeme řešit dlouhodobě neudržitelný stav objektů ve správě příspěvkových organizací ZK v oblasti kultury. Nejdůležitější projekty příspěvkových organizací ZK v oblasti kultury k řešení:",
          "list": [
            "Muzeum Kroměřížska – revitalizace hospodářského dvora v Rymicích",
            "Muzeum regionu Valašsko – Kostel Svaté Trojice ve Valašském Meziříčí – rekonstrukce střechy a střešní krytiny",
            "Muzeum regionu Valašsko – zámek Kinských - komplexní rekonstrukce a vytvoření nových expozic a depozitářů"
          ]
        },
        {
          "copy": "Nadále budeme rozvíjet potenciál příspěvkových organizací ZK v oblasti kultury v souladu s jejich posláním, budeme je podporovat ve snaze hledání vícezdrojového financování a zapojování do projektů v rámci vyhlašovaných výzev.",
          "list": [
            "Krajská knihovna Františka Bartoše ve Zlíně – Vybudování komplexního depozitního centra",
            "Muzeum jihovýchodní Moravy ve Zlíně – Depozitář Otrokovice – pořízení logistických a manipulačních technologií",
            "Muzeum Kroměřížska – Revitalizace budov a expozic",
            "Slovácké muzeum v Uherském Hradišti – Revitalizace národních kulturních památek Velké Moravy",
            "Muzeum jihovýchodní Moravy ve Zlíně – Revitalizace areálu Národní kulturní památky Ploština "
          ]
        },
        "Ve spolupráci s Ministerstvem kultury ČR a městem Uherské Hradiště chceme revitalizovat objekt bývalé věznice v Uherském Hradišti se zapojením do budování expozic muzea totality - Paměť národa a Za železnou oponou."
      ]
    },
    {
      "headline": "Regionální rozvoj, cestovní ruch a dotační programy",
      "list": [
        "Zajistíme implementaci Strategie rozvoje venkova.",
        "Podpoříme rozvoj venkova prostřednictvím dotačního nástroje „Program obnovy venkova“, jehož smyslem je podpořit podfinancovanou infrastrukturu, udržitelný rozvoj a přispět ke zkvalitnění života na venkově.",
        "Navýšíme finanční prostředky pro dotační titul obnovy venkova.",
        "Budeme aktivně vystupovat proti centralizaci veřejné správy. Zaměříme se na zvýšení finančních prostředků pro obce a kraje - nelze předávat kompetence na kraje a obce bez zvýšení finančních prostředků. Budeme prosazovat princip: Méně dotačních titulů z ministerstev, více přímých peněz do rozpočtů kraje a obcí.",
        "Centrála cestovního ruchu, o. p. s. bude koordinovat a zastřešovat 4 destinační managementy ve Zlínském kraji, propagovat všechny aktivity v oblasti turistického ruchu v ČR i v zahraničí, komunikovat strategii při propagaci turistického potenciálu Zlínského kraje mezi destinačními managementy a privátním sektorem a propagovat kulturní potenciál a kulturní aktivity na území Zlínského kraje.",
        "Budeme finančně podporovat 4 destinační managementy.",
        "Aktivně podpoříme rozvoj Evropské kulturní stezky sv. Cyrila a Metoděje a budeme pokračovat v projektu Otevřené brány rozvíjením spolupráce s obcemi a farnostmi.",
        "Budeme rozvíjet netradiční formy cestovního ruchu (např. poutní turistiku a údržbu lyžařských běžeckých tras, bike trail). Podpoříme další rozvoj aktivní turistiky, lázeňství a kulturní turistiky. ",
        "Budeme podporovat cestovní ruch na venkově rozvíjením jeho moderních podob - cykloturistika, agroturistika, církevní turistika, hipoturistika, plavební kanál…"
      ]
    },
    {
      "headline": "Zemědělství a životní prostředí",
      "list": [
        "Odpadové hospodářství v kraji povedeme k vyššímu objemu recyklace a energetickému využívání odpadů. Zvýšenou pozornost budeme věnovat černým skládkám. Budeme hledat alternativní řešení pro likvidaci tuhého komunálního odpadu před zákazem skládkování v roce 2024.",
        "Ve spolupráci s městy a obcemi budeme řešit rozšíření vodovodních řadů a kanalizační sítě zejména v nových a nenapojených částech měst a obcí a možnost propojení vodovodních sítí po celém kraji.",
        "Budeme pravidelně sledovat a vyhodnocovat stav znečištění ovzduší, vody a prostředí a výskytu cizorodých látek a jejich vlivu na zdraví lidí. V případě potřeby zajistíme informaci občanům.",
        "Budeme věnovat pozornost únikům pitné vody v rozvodných systémech a jednat s majiteli firem dodávajících pitnou vodu o problematice financování rekonstrukce vodovodních řadů a kanalizačních sítí.",
        "Podpoříme výstavbu, rekonstrukci či intenzifikaci zdrojů pitné vody v závislosti na potřebách kraje.",
        "Podpoříme program zadržování vody v krajině a budování nových vodních nádrží a zdrojů vody.",
        "Zajistíme součinnost se státem na zahájení přípravy realizace vodní nádrže v lokalitě Vlachovice.",
        "Budeme podporovat technická opatření s cílem ochrany ohrožených sídel a budeme prosazovat především lokální opatření - hráze, odlehčovací kanály, zkapacitnění koryt vodních toků, malé poldry, retenční nádrže, obnova mokřadů, zakládání rybníků, technická opatření pro retenci vody v domácnostech aj.",
        "Zpracujeme program energetických úspor v budovách v majetku kraje a jím zřízených organizací včetně nemocnic a škol.",
        "Využijeme národní i evropské dotační tituly ke zlepšení ovzduší a snížení energetické náročnosti (např. nová zelená úsporám, kotlíkové dotace).",
        "Budeme podporovat obnovu a rozšiřování „ochranné zeleně“ a její důsledné začleňování do nových stavebních projektů.",
        "Zhodnotíme možnosti kraje k podpoře drobné zemědělské výroby a k oživení pracovní aktivity na venkově včetně možností podpory prodeje zemědělských produktů přímo z farem.",
        "Zhodnotíme potřeby obnovy komunikací k farmám, půdě a potravinářským provozům s cílem snížení frekvence a odklonu zemědělské dopravy z běžných komunikací a snížení jejich znečišťování.",
        "Ve spolupráci s odbornou veřejností budeme řešit možnosti obnovy živočišné výroby (a s ní související výstavbu nových zemědělských budov v lokalitách s osídlením s nastavením podmínek jejich provozu a užívání).",
        "Podpoříme projekty akvaponické výroby potravin."
      ]
    }
  ]
}
