{
  "title": "Programové prohlášení koaličních stran KSČM, ČSSD a SPO-SPD",
  "subtitle": "Usteckého kraje na volební období 2016-2020",
  "source": "https://www.kr-ustecky.cz/assets/File.ashx?id_org=450018&id_dokumenty=1709798",
  "coalition": [7, 47, 1138],
  "parts": [
    {
      "headline": "Úvod",
      "copy": "Koaliční partneři KSČM, ČSSD a SPO-SPD se zavazují v rámci krajské samosprávy prosazovat a naplňovat následující programové priority:"
    },
    {
      "headline": "Systémová opatření a zákonodárná iniciativa",
      "copy": "Řešení řady specifických problémů ústeckého kraje a jeho občanů je podmíněno změnou, úpravou nebo i přijetím příslušné legislativy na celostátní úrovni. Ústecký kraj chce být rovnocenným partnerem vlády ČR a dalších ústředních orgánů veřejné moci a správy při vyjednávání klíčových koncepčních a strategických témat a hodlá v té souvislosti využít i své zákonodárné iniciativy. ",
      "list": [
        "prosazovat zastropování vyse vyplácených sociálních dávek a přijmout opatření proti jejich zneužívání; ",
        "prosazovat další zákonná opatření k redukci sociálně vyloučených lokalit, k zamezení obchodování s chudobou a proti práci \"načerno\";",
        "iniciovat změnu zákona o evidenci obyvatel a zákona o občanských průkazech -bydliště dle skutečnosti;",
        "usilovat o další navýšení financí ze státního rozpočtu do regionálního školství (zejména na platy učitelů a mistrů) a do oblasti sociálních služeb (zejména na platy pracovníků v sociálních službách);",
        "podporovat zajištění primární zdravotní péče i v méně dostupných oblastech s malým počtem obyvatel;",
        "prosazovat zajištění lékařské pohotovostní služby jako povinnosti praktických lékařů, a to buď prostřednictvím úhradových vyhlášek (formou bonusů a malusů), nebo změnou zákona o veřejném zdravotním pojištění;",
        "zajistit realizaci preventivních zdravotních programů ve spolupráci se zdravotními pojišťovnami, a to se zaměřením na zdravý životní styl, prevenci civilizačních chorob a dětskou stomatologii;",
        "zahájit jednání o možnosti zřídit v Ústeckém kraji lékařskou fakultu;",
        "iniciovat změnu ústavního zákona, která zavede přímou volbu starostů, primátorů a hejtmanů;",
        "bránit umísťování imigrantů na území Ústeckého kraje v souvislosti s řešením migrační krize v zemích Evropské unie;",
        "iniciovat vznik aktivních teritoriálních záloh Policie ČR;",
        "podpořit přijetí speciálního zákona k otázce výběru lokality hlubinného úložiště vysokoaktivních radioaktivních odpadů, kde budou zakotvena práva dotčených obcí;",
        "prosazovat a obhajovat zájmy Ústeckého kraje v národních strategických a koncepčních dokumentech, jako např. ve Strategii regionálního rozvoje ČR, Politice územního rozvoje ČR, sektorových politikách apod.;",
        "integrovat více území Šluknovského výběžku včetně rekonstrukce a posílení vedení vysokého napětí do této oblasti (110 kV);   ",
        "zahájit aktivní komunikaci přímo u hlavních institucí Evropské unie s důrazem na prezentaci, prosazování a obhajobu zájmů a projektů Ústeckého kraje;",
        "požadovat po státu úhradu výdajů na výkon přenesené působnosti v plném rozsahu  ",
        {
          "copy": "prosazovat a vyjednat na úrovni vlády ČR, Ministerstva dopravy, Ředitelství silnic a dálnic a Ředitelství vodních cest urychlenou výstavbu a modernizaci důležitých dopravních tepen:",
          "list": [
            "dokončení dálnic 06 a 07;",
            "vybudování silnice 1/13 jako čtyřproudé v jejím maximálním úseku a její změnu na silnici pro motorová vozidla;",
            "napojení Děčína a Štětí na 08;",
            "zkapacitnění silnice mezi Mostem a Litvínovem;",
            "výstavba obchvatů měst Klášterce n. O., Bíliny, Litoměřic aj.;",
            "modernizace železniční trati Děčín-východ -Ústí-Střekov - Mělník;",
            "splavnění dolního Labe výstavbou plavebního stupně Děčín;"
          ]
        }
      ]
    },
    {
      "headline": "Strategie hospodářské restrukturalizace Ústeckého kraje",
      "copy": "V lednu 2017 schválila vláda ČR Strategický rámec hospodářské restrukturalizace Ústeckého, Moravskoslezského a Karlovarského kraje, na nějž bude navazovat soubor opatření v podobě akčního plánu s konkrétními projekty a alokovanými finančními prostředky. Krajská samospráva považuje proces restrukturalizace Ústeckého kraje za klíčovou transformaci celého regionu, která umožní jeho další obnovu a restart k modernímu a udržitelnému hospodářství. Krajská koalice se zavazuje být aktivním partnerem tohoto procesu.",
      "parts": [
        {
          "headline": "Podnikání a inovace",
          "copy": "rostoucí podniky schopné se vyrovnávat se změnami na globálních trzích"
        },
        {
          "headline": "Přímé zahraniční investice",
          "copy": "více přímých zahraničních investic s vyšší přidanou hodnotou"
        },
        {
          "headline": "Výzkum a vývoj",
          "copy": "výzkum a vývoj s většími přínosy pro hospodářství"
        },
        {
          "headline": "Lidské zdroje",
          "copy": "kompetentní lidé pro průmysl, služby a veřejnou správu"
        },
        {
          "headline": "Sociální stabilizace",
          "copy": "odstranění bariér rozvoje souvisejících se sociální nestabilitou"
        },
        {
          "headline": "Životní prostředí",
          "copy": "kvalitnější životní prostředí, revitalizovaná a regenerovaná území pro lepší podnikání a zdravější život obyvatel"
        },
        {
          "headline": "Infrastruktura a veřejná správa",
          "copy": "kvalitnější infrastruktura pro podnikání, lákání investic a řešení sociálního vyloučení; lepší kvalita služeb veřejné správy pro podnikatele a občany"
        },
        {
          "headline": "Implementace",
          "copy": "víceúrovňová spolupráce veřejné správy; využití stávajících programů a finančních zdrojů, doplněných v případě potřeby novými; odborné řízení implementace a zodpovědnost za výsledky"
        }
      ]
    },
    {
      "headline": "Programové oblasti spravované a řízené krajem",
      "copy": "V souladu se zákonem o krajích chrání i ústecký kraj při svém rozhodování veřejný zájem a pečuje o všestranný rozvoj svého území a o potřeby svých občanů. V jednotlivých tematických oblastech jsou proto stanoveny priority, na jejichž řešení se krajská samospráva bude dále zaměřovat včetně alokace odpovídajících finančních prostředků v rozpočtu kraje. Naplňování priorit bude průběžně vyhodnocováno a upřesňováno. ",
      "parts": [
        {
          "headline": "Bezpečnost a krizové řízení",
          "list": [
            "zpracovat Bezpečnostní strategii ústeckého kraje;",
            "zlepšovat vybavenost a koordinaci všech složek integrovaného záchranného systému pro zvládání mimořádných událostí a krizových stavů;",
            "budovat společné základny integrovaného záchranného systému;",
            "podporovat činnost a akceschopnost jednotek sboru dobrovolných hasičů;",
            "rozvíjet programy prevence kriminality a protidrogové prevence."
          ]
        },
        {
          "headline": "Vzdělávání, věda a výzkum",
          "list": [
            "rozvíjet přírodovědné a technické obory a řemesla pro praxi včetně spolupráce s firmami jako významnými zaměstnavateli;",
            "zřizovat vzdělávací centra řemesel -kampusy -v místech s tradicí učňovského školství a organizovat kariérní dny pro žáky základních škol;",
            "stabilizovat speciální a praktické školy -kvalitní a dostupné pro děti se speciálními vzdělávacími potřebami;",
            "posílit personálně a materiálně poradenská zařízení Ústeckého kraje v návaznosti na realizaci celostátní politiky společného vzdělávání;",
            "pokračovat v investicích do škol a školských zařízení -modernizace budov, učeben, tělocvičen, sportovišť a jejich vybavení;",
            "prohloubit spolupráci s vysokými školami a výzkumnými ústavy -zvláště s Univerzitou Jana Evangelisty Purkyně v Ústí nad Labem;",
            "rozšiřovat vzdělávací programy na katedře zdravotních studií;",
            "podporovat rozvoj vědy, aplikovaného výzkumu, inovací a nových technologií;",
            "rozvíjet motivační stipendijní programy nejen pro nadané žáky středních škol a studenty vyšších odborných škol a vysokých škol, ale též pro učně tak, aby nekončili se základním vzděláním;",
            "rozšiřovat nabídku celoživotního vzdělávání;",
            "podporovat brannou výchovu a výchovu k tradicím a vlastenectví;",
            "pozvednout úroveň zemědělského školství včetně obnovy, využívání a modernizace školních statků -zejm. školní statek Jezerka."
          ]
        },
        {
          "headline": "Zdravotnictví",
          "list": [
            "realizovat, vyhodnocovat a případně aktualizovat Strategii podpory zdraví a rozvoje zdravotních služeb v Ústeckém kraji na období 2015-2020;",
            "stabilizovat, investičně podporovat a případně rozšiřovat krajskou síť nemocnic zvláště v okresech, kde krajská síť chybí nebo je v odlehlých oblastech špatně dostupná;",
            "zajistit provoz protialkoholní a protitoxikomanické záchytné služby v souladu s novelou zákona o specifických zdravotních službách;",
            "podporovat získávání nových lékařů a zubních lékařů v méně dostupných oblastech s malým počtem obyvatel -např. motivační příspěvky;",
            "podporovat a zatraktivňovat vzdělávání lékařů, zubních lékařů, farmaceutů a nelékařských zdravotnických povolání prostřednictvím specifických stipendijních a motivačních programů;",
            "podpořit vznik centra specializačního vzdělávání k uskutečňování vzdělávacích programů pro lékaře, zubní lékaře a farmaceuty v ústeckém kraji;",
            "zachovat rozsah a dále podporovat centra vysoce specializované péče (např. komplexní onkologické centrum, komplexní cerebrovaskulární centrum, iktová centra, traumacentrum atp.);",
            "podpořit vznik centra vysoce specializované péče v kardiochirurgii a mamografii;",
            "podporovat kvalitu při poskytování zdravotních služeb primární péče s důrazem na praktické lékaře pro dospělé, praktické lékaře pro děti a dorost a zubní lékaře."
          ]
        },
        {
          "headline": "Sociální služby a podpora rodiny ",
          "list": [
            "zpracovat kvalitní střednědobý plán sociálních služeb ústeckého kraje;",
            "zajistit kvalitní informace pro občany o dostupnosti a způsobech poskytování sociálních služeb v kraji (katalog sociálních služeb);",
            "vybudovat moderní a komfortní domovy pro seniory s kvalitními službami (např. v obci Velemín);",
            "rozvíjet a finančně podporovat hospicovou péči - stacionární i terénní;",
            "podporovat vznik a fungování mateřských a rodinných center;",
            "zkvalitňovat, dále rozvíjet a spravedlivě financovat krajskou základní síť sociálních služeb;",
            "podporovat pobytová sociální zařízení v kraji zřizovaná Ústeckým krajem, obcemi, městy, církevními a neziskovými organizacemi včetně kvalitních zařízení zřizovaných právnickými nebo fyzickými osobami;",
            "zajistit dotační programy ústeckého kraje financované z krajského rozpočtu na podporu sociálních služeb včetně možnosti dotovat též investice a obnovu majetku neziskových organizací;",
            "spolufinancovat projekty neziskových organizací v oblasti poskytování sociálních služeb a poradenství podpořené z evropských fondů a zároveň nepodporovat nekvalitní sociální služby, které jsou zaměřeny pouze na dosažení značného zisku na úkor seniorů, zdravotně a tělesně postižených občanů nebo občanů sociálně vyloučených;",
            "podporovat činnost klubů seniorů včetně osvěty vůči různým nástrahám, podvodníkům, vydírání a domácímu násilí;",
            "rozvíjet dobrovolnictví, protidluhové poradenství, občanskou právní pomoc a kurzy sebeobrany;",
            "investovat do obnovy a modernizace majetku příspěvkových organizací ústeckého kraje v sociální oblasti;",
            "poskytovat městům a obcím metodickou i finanční pomoc při řešení problematiky sociálně vyloučených lokalit;",
            "spolupracovat s Radou seniorů ústeckého kraje, Svazem důchodců ČR, organizacemi zdravotně postižených a národnostními menšinami žijícími v našem kraji."
          ]
        },
        {
          "headline": "Veřejná doprava a dopravní infrastruktura",
          "list": [
            "vybudovat za pomoci finančních prostředků z Evropské unie obchvaty měst Chomutova a Roudnice nad Labem, dokončit přípravu průtahu Litoměřicemi (Prosmyky li) a projektově připravit obchvat Krásné Lípy; ",
            "obnovovat důsledně povrchy silnic li. a Ill. tříd v celé šíři jako podmínku pro zachování a rozvoj malých obcí a vesnických sídel;",
            "klást důraz na bezpečnost silničního provozu mj. důslednou obnovou vodorovného značení na silnicích li. a rovněž Ill. tříd;",
            "rekonstruovat silniční mosty v havarijním stavu se zvláštním zřetelem na tři klíčové mosty přes Labe - ve Štětí, v Roudnici n. L. a v Ústí n. L.;",
            "rozvíjet dostupnou a bezpečnou veřejnou dopravu a pokračovat v její integraci; ",
            "budovat a modernizovat bezbariérové přestupní terminály veřejné dopravy;",
            "prověřit možnosti zavedení jízdného pro žáky a seniory ve veřejné dopravě zdarma",
            "prověřit možnost založení krajského dopravního podniku."
          ]
        },
        {
          "headline": "Sport a volnočasové aktivity dětí a mládeže",
          "list": [
            "naplňovat Koncepci financování sportů s širokou mládežnickou základnou v Ústeckém kraji pro období 2017-2020;",
            "navyšovat plynule finanční podporu pro malé sportovní kluby a sportování dětí a mládeže;",
            "rozvíjet sportovní projekty pro děti a školní sportovní družiny a kroužky;",
            "podporovat mimoškolní výchovu žáků zaměřenou na jejich všestranný rozvoj -program aktivního života (PAŽIT);",
            "stimulovat sportování a další formy aktivního trávení volného času dětí a mládeže jako efektivního nástroje primární prevence a eliminace rizikového chování;",
            "podporovat sportování hendikepovaných sportovců;",
            "podporovat dostavbu LABE ARÉNY ústeckého kraje a další rozvoj Národního olympijského centra vodních sportů v Račicích;",
            "podporovat střediska vrcholového sportu mládeže pro přípravu sportovních talentů;",
            "účastnit se aktivně Olympiády dětí a mládeže české republiky."
          ]
        },
        {
          "headline": "Životní prostředí, zemědělství, příroda a krajina",
          "list": [
            "zaměřit se na problematiku vody v krajině včetně ochrany před povodněmi a suchem, kontrolu zabezpečení a řízení zdrojů pitné vody a hospodaření s ní včetně nastavení cen za vodné a stočné;",
            "realizovat projekt \"Zdravý ústecký kraj\" -přenos příkladů dobré praxe v rámci Národní sítě zdravých měst, obcí a regionů ČR;",
            "řešit bezplatné poradenství pro obce i občany v možnostech úspor energií a využívání obnovitelných zdrojů (energetický management);",
            "posuzovat investiční záměry předložené v rámci SEA, EIA a IPPC s ohledem na dopady na životní prostředí, lidské zdraví, přírodu a krajinu;",
            "vyhodnocovat a aktualizovat Plán rozvoje vodovodů a kanalizací Ústeckého kraje;",
            "podporovat obnovu krajiny a biodiverzity, rozvoj ekologické výchovy, vzdělávání a osvěty, záchranné stanice, včelaře, rybářství a rybníkářství (Program pro rozvoj eko-agro oblastí v Ústeckém kraji na období 2017- 2020);",
            "vyhodnocovat a případně aktualizovat Plán odpadového hospodářství Ústeckého kraje pro období 2015-2025;",
            "podporovat hospodaření v lesích s důrazem na obnovu Krušných hor v původní druhové skladbě (Program pro poskytování příspěvků na hospodaření v lesích Ústeckého kraje na období 2014-2020);",
            "podporovat zemědělskou prvovýrobu, zpracování zemědělských produktů a jejich uvádění na trh (Program podpory rozvoje zemědělství a venkovských oblastí Ústeckého kraje na období 2014-2020);",
            "podporovat výstavbu, rekonstrukce, modernizace, revitalizace a obnovu vodohospodářské infrastruktury (Fond vodního hospodářství Ústeckého kraje);",
            "podporovat snížení znečišťování ovzduší - program tzv. \"kotlíkových dotací\" pro občany;",
            "pečovat o zvláště chráněná území včetně obnovy rašelinišť v Krušných horách za účelem záchrany tetřívka obecného;",
            "podporovat revitalizaci brownfieldů, likvidací starých ekologických zátěží a rekultivaci území po těžbě."
          ]
        },
        {
          "headline": "Regionální rozvoj, cestovní ruch a mezinárodní spolupráce",
          "list": [
            "rozvíjet Ústecký kraj v souladu s principy udržitelného rozvoje celého území, s respektem k jeho rozmanitostem a snahou o zmenšování regionálních disparit;",
            "naplňovat cíle Programu rozvoje ústeckého kraje a dalších strategických a koncepčních dokumentů kraje, pravidelně je vyhodnocovat a aktualizovat;",
            "komunikovat napřímo s hlavními institucemi Evropské unie, hájit strategii a zájmy kraje, vyhledávat aktivně všechny dostupné dotační zdroje pro financování rozvojových projektů kraje financované jak z evropských, tak i národních prostředků, případně se podílet finanční spoluúčastí na projektech dalších subjektů;",
            "budovat pozitivní image kraje vůči veřejnosti i partnerům a posilovat celkové vnímání kraje jako moderního regionu jak na národní, tak i na evropské úrovni;",
            "podílet se aktivně na činnosti krajské tripartity - Hospodářské a sociální rady Ústeckého kraje;",
            "podporovat sociální odpovědnost firem a jejich sounáležitost s regionem;",
            "vytvářet pobídky pouze pro investory s vysokou přidanou hodnotou práce za odpovídající mzdy, se zacílením na oblasti s historií průmyslové výroby, které nebyly dosud systematicky podporovány;",
            "podporovat začínající podnikatele prostřednictvím dotačního programu;",
            "navýšit finanční prostředky na rozvoj venkova a menších obcí prostřednictvím dotačního Programu obnovy venkova;",
            "podporovat činnost místních akčních skupin (MAS) ústeckého kraje;",
            "propagovat a prezentovat turistický potenciál kraje pod společným logem \"Brána do Čech\" a posílit investice do marketingu regionu;",
            "spolupracovat se čtyřmi destinačními agenturami kraje a dotovat jejich činnost;",
            "propagovat a podporovat tradiční regionální a místní produkty a jejich výrobce -zemědělce, řemeslníky, umělce apod.;",
            "rozvíjet filmovou turistiku v kraji ve spolupráci s Regionální filmovou kanceláří ústeckého kraje a destinačními agenturami;",
            "podílet se finančně na pořádání významných kulturních akcí, které přispívají ke zviditelnění kraje a k rozvoji cestovního ruchu;",
            "dobudovat základní síť cyklostezek, cyklotras a singltreků;",
            "dotovat obnovu, údržbu a úpravy turistických, cykloturistických a běžeckých lyžařských tras, naučných stezek a hipostezek;",
            "podporovat aktivity směřující k zápisu památek v Ústeckém kraji na seznam kulturního a přírodního dědictví UNESCO -zejm. Hornická kulturní krajina východní Krušnohoří a města Žatec a Terezín;",
            "rozvíjet dopravní a turistickou infrastrukturu a propagaci Národního parku České Švýcarsko;",
            "prohloubit ekonomickou přeshraniční spolupráci s Německem."
          ]
        },
        {
          "headline": "Kultura a památková péče",
          "list": [
            "realizovat Koncepci rozvoje kultury a památkové péče v Ústeckém kraji pro roky 2014-2020;",
            "podporovat dotačně živou kulturu a činnost kulturních a folklórních spolků, souborů a uskupení včetně tradiční lidové kultury, které přispívají k uchování tradic Ústeckého kraje;",
            "rozvíjet činnost a investovat do obnovy nemovitého majetku krajských příspěvkových organizací -muzeí, galerií, hvězdárny, vědecké knihovny, Severočeského divadla opery a baletu, zámku Nový Hrad apod.;",
            "navyšovat finanční prostředky na záchranu, údržbu a obnovu historických památek a drobných sakrálních staveb;",
            "realizovat program \"Rodinné stříbro\" zaměřený na uchování jedinečných tradičních kulturních, společenských nebo i sportovních akcí nadregionálního významu a případně se podílet na jejich spolupořadatelství."
          ]
        },
        {
          "headline": "Transparentní úřad, kvalitní řízení a efektivní správa majetku",
          "list": [
            "zapojovat občany kraje do rozhodování o důležitých strategických a rozvojových otázkách a pořádat v té souvislosti veřejné ankety;",
            "informovat občany otevřeně o důležitých problémech kraje;",
            "provozovat nadále tzv. \"rozklikávací rozpočet\" a zobrazovat v něm srozumitelně průběžné hospodaření ústeckého kraje přístupné veřejnosti;",
            "hospodařit s nemovitým majetkem kraje s péčí řádného hospodáře, investovat do jeho obnovy, údržby a modernizace a v případě jeho nepotřebnosti jej nabízet ostatním krajským organizacím nebo obcím; zbylý majetek i nadále nabízet k prodeji zejména formou veřejné dražby;",
            "pokračovat nadále v pasportizaci nemovitého majetku doplňováním a průběžnou aktualizací údajů o jeho stavu a využití;",
            "provádět otevřená výběrová řízení v souladu s platnou legislativou;",
            "zpracovat personální audit Krajského úřadu ústeckého kraje a vybraných organizací zřizovaných ústeckým krajem;",
            "zpracovat plán legislativních opatření, v rámci nějž budou postupně zpracovány návrhy legislativních iniciativ v potřebných oblastech působnosti kraje, které nelze řešit jinak;",
            "zavést postupně koncept tzv. \"Smart Region\" na úrovni Ústeckého kraje jako určitou nadstavbu rozvoje konceptu \"Smart City\", jehož cílem je udržitelný rozvoj a vyvážený vztah mezi městy a venkovem za pomoci nových technologií, neustálého zvyšování kvality infrastruktury a služeb (doprava, energetika, informační a komunikační technologie, budovy a veřejný prostor, bydlení, zdravotnictví, poskytování služeb občanům atp.) a k tomu účelu zřídit Pracovní skupinu pro Smart Region, která bude hlavním koordinačním a poradním orgánem Rady kraje pro tuto oblast."
          ]
        }
      ]
    }
  ]
}
