{
  "title": "Programové prohlášení koalice",
  "subtitle": "pro volební období 2016–2020",
  "source": "https://liberecky-kraj.kraj-lbc.cz/rada/programove-prohlaseni-rady",
  "coalition": [703, 768, 7, 53],
  "parts": [
    {
      "headline": "Preambule",
      "parts": [
        {
          "copy": "Naším cílem je otevřený a odpovědně hospodařící Liberecký kraj, vstřícný k obyvatelům, obcím a městům, zaměstnavatelům, podnikatelskému i neziskovému sektoru."
        },
        {
          "copy": "Programové prohlášení koalice vymezuje základní programový rámec pro činnost Rady Libereckého kraje složené ze zástupců koalice Starostové pro Liberecký kraj, ANO 2011, ČSSD a ODS ve volebním období 2016–2020. Každý rok připravíme a zveřejníme zprávu o plnění společného Programového prohlášení a upravíme cíle na základě tohoto vyhodnocení, na základě připomínek jednotlivých členů Rady Libereckého kraje, členů Zastupitelstva Libereckého kraje, členů výborů Zastupitelstva Libereckého kraje a komisí Rady Libereckého kraje, zástupců měst a obcí, neziskového sektoru, podnikatelských subjektů a dalších organizací, ale i jednotlivých občanů."
        },
        {
          "copy": "Členové Zastupitelstva Libereckého kraje za koaliční strany se tímto hlásí k programovému prohlášení koalice, které plně navazuje na předchozí dokument schválený radou pro volební období 2012–2016. Při prosazování a plnění programového prohlášení jsme připraveni spolupracovat se všemi zvolenými krajskými zastupiteli, k projednávaným návrhům budeme přistupovat na základě jejich obsahu a ne podle stranické příslušnosti předkladatele. "
        }
      ]
    },
    {
      "headline": "Transparentnost a otevřenost kraje",
      "parts": [
        "Budeme pokračovat ve zveřejňování veškerých smluv a objednávek Libereckého kraje a jeho příspěvkových organizací s hodnotou nad 50.000 Kč.",
        "Budeme pokračovat v on-line přenosech zasedání zastupitelstva, včetně jejich archivace a zveřejňování výsledků hlasování zastupitelstva podle jmen.",
        "Budeme dále zveřejňovat měsíčně aktualizovaný „rozklikávací“ rozpočet na webových stránkách kraje a pokračovat ve vedení transparentních účtů Libereckého kraje, s cílem umožnit každému občanovi kontrolovat, jak kraj nakládá s veřejnými financemi.",
        "Budeme pokračovat ve zveřejňování všech podkladů pro jednání zastupitelstva a úplných zápisů z jednání zastupitelstva kraje. Každý občan musí mít předem na webu kraje přístup k podkladům pro rozhodování zastupitelů.",
        "Všechny důležité změny v kraji budeme dále před schvalováním publikovat na webových stránkách kraje, projednávat je s obcemi a veřejností, kterých se navrhovaná rozhodnutí dotknou. Podporujeme princip subsidiarity, tedy hledání řešení problémů co nejblíže místu, kde vznikají.",
        "Veřejné zakázky budeme zadávat odpovědně a otevřeně, s cílem vybírat nejlepší nabídky dodavatelů s posouzením přidané hodnoty pro region (např. podmínka zaměstnávání místních obyvatel, ekologie, omezení subdodávek). Upřednostníme objektivní a vícekriteriální parametry pro hodnocení veřejných zakázek.",
        "Budeme pokračovat ve zveřejňování dokumentace výběrových řízení a veřejných zakázek na profilu zadavatele nad 200.000 Kč u zakázek Libereckého kraje a Krajského úřadu Libereckého kraje a nad 500.000 Kč u zakázek příspěvkových organizací.",
        "V případě vhodných projektů využijeme institutu architektonické soutěže. Jako pilotní projekt připravíme záměr Úprava veřejného prostranství v okolí sídla Libereckého kraje, včetně řešení parkových úprav, přístupu, parkování a přemostění řeky Nisy.",
        "K nákupu komodit, kde je to možné (elektřina, plyn, telekomunikace, kancelářské potřeby atd.) budeme využívat elektronická tržiště, a to i pro organizace napojené na rozpočet kraje, případně i obce a města.",
        "Budeme stále porovnávat platné smlouvy, které Liberecký kraj a jeho obchodní společnosti a příspěvkové organizace uzavřely s běžnými podmínkami na trhu, a pokud zjistíme nevýhodnost, budeme usilovat o jejich změnu.",
        "Připravíme systém pro výběrová řízení na vedoucí místa v příspěvkových a dalších organizacích kraje. Rozhodujícím kritériem bude odbornost, ředitelé budou v pravidelných intervalech informovat o naplňování své koncepce a obhajovat svoje působení ve vedení organizací.",
        "Vytvoříme vlastnickou politiku obsahující zásady řízení společností s majetkovou účastí kraje. V obchodních společnostech s majetkovou účastí kraje ponecháme politikům pouze dozorčí roli. Pozice ve vedení obchodních společností s majetkovou účastí kraje budou obsazovány na základě výběrových řízení odborníky.",
        "Dotace budou poskytovány jen prostřednictvím otevřených a průhledných pravidel, s předem zveřejněnými pravidly hodnocení. Nepodpoříme žádný program, který bude pouze nástrojem pro posílání peněz bez posuzování projektů („porcování medvěda“).",
        "Rozhodování o podpoře projektů a záměrů měst a obcí v kraji bude založeno na potřebách a stanovených prioritách, které vychází z Programu rozvoje Libereckého kraje.",
        "Při zjištění poškození kraje budeme po odpovědných politicích, úřednících či manažerech požadovat i zpětně náhradu škody.",
        "Koaliční zastupitelé budou nadále zveřejňovat svá čestná prohlášení v rozsahu zákona č.159/2006 Sb., o střetu zájmů, a doplňkové čestné prohlášení o příjmech a majetku.",
        "Budeme nadále vést on-line elektronické knihy jízd s rozlišením soukromých jízd u služebních vozidel kraje a všech jeho organizací.",
        "Poskytneme v rámci odborníků Krajského úřadu Libereckého kraje poradenství, servis a zázemí v oblasti vzdělávání pro města, obce, firmy a neziskové organizace.",
        "Občanům kraje poskytneme prostor vyjádřit se k investičním plánům kraje, informace o plánovaných veřejných zakázkách budeme zveřejňovat v dostatečném předstihu.",
        "Budeme pokračovat v zapojování mládeže v rámci škol do aktivit, v nichž mohou pomoci přemýšlet o budoucnosti kraje v rámci krajského studentského parlamentu."
      ]
    },
    {
      "headline": "Hospodaření, odpovědnost a rozvoj kraje",
      "parts": [
        "Všechny resorty v působnosti Libereckého kraje mají rovnocenné postavení a budou podporovány spravedlivě podle potřeb a dopadu na fungování kraje.",
        "Budeme pokračovat ve snižování zadlužení Libereckého kraje, prioritou jsou přebytkové či vyrovnané rozpočty. Při dosažení kladného hospodářského výsledku budeme zvažovat uhrazení mimořádné splátky úvěrů.",
        "Kladný hospodářský výsledek bude minimálně ze 75 % využit na připravené investice, opravy a údržbu majetku kraje. Při rozdělení hospodářského výsledku budeme preferovat výdaje na modernizaci a rekonstrukci krajských silnic 2. a 3. třídy.",
        "Doplníme fungující detailní registr budov v majetku kraje, zrevidujeme majetek a dohlédneme na jeho efektivní využívání. Provedeme revizi výhodnosti uzavřených nájemních smluv. U nevyužitého a zbytného majetku, budeme využívat nástroje, které zajistí největší ekonomický přínos pro kraj (nabídkové řízení, dražby, elektronické aukce).",
        "Budeme pokračovat v posílení ekonomicko-politické pozice Libereckého kraje v rámci České republiky a to zejména vytvářením příznivého podnikatelského prostředí, a to zejména budováním potřebné infrastruktury, podporou aktivit firem Libereckého kraje na mezinárodních trzích, podporou malého a středního podnikání v regionu.",
        "Do práce Ekonomické rady Libereckého kraje znovu zapojíme úspěšné podnikatele, zástupce významných zaměstnavatelů, úspěšné živnostníky a nositele inovací, s cílem získat nezávislý pohled na rozhodování v našem kraji.",
        "Budeme pokračovat ve snižování administrativních a provozních výdajů Krajského úřadu Libereckého kraje a všech krajských společností. Budeme pokračovat ve zlepšování práce krajského úřadu použitím systémovém řízení procesů (například CAF).",
        "Budeme pokračovat ve využívání externích služeb pouze tam, které je nejsme schopni zajistit prostřednictvím krajského úřadu, výběrová řízení budou nadále připravována a administrována především zaměstnanci krajského úřadu.",
        "Nepřestaneme hledat další cesty k úsporám, které ale nesmí snižovat kvalitu a dostupnost poskytovaných veřejných služeb.",
        "Budeme usilovat o racionální nastavení zřizovací a dotační funkce krajských organizací v sociální, kulturní, školské i zdravotní oblasti.",
        "Připravíme koncepci financování potřeb kraje z vlastních zdrojů na období po ukončení evropské dotační politiky.",
        "Budeme nadále důsledně posuzovat nutnost a účelnost výdajů a investic a zajistíme jejich následnou kontrolu. Budeme dále upřednostňovat investice, které mají možnost získat podporu i z jiných zdrojů a mají dopad na snížení výdajů kraje (např. zateplení objektů).",
        "V Dotačním fondu Libereckého kraje zajistíme každý rok částku minimálně 100 mil. Kč.",
        "Budeme vyžadovat odpovědnost při řízení obchodních společností s majetkovou účastí kraje, pravidelné zprávy o hospodaření s vyhodnocením a prověřením účelnosti.",
        "Prostředky ušetřené centrálními nákupy, elektronickými aukcemi, komoditní burzou použijeme na investice do krajských silnic, středních škol, nemocnic, sociálních ústavů a krajských kulturních organizací.",
        "Pomůžeme zapojit obce a města do výhodných centrálních nákupů služeb (plyn, elektřina, telekomunikační služby atd.).",
        "Výbory zastupitelstva a komise rady budou složeny pouze z neuvolněných členů.",
        "Budeme usilovat o energetické úspory v provozních nákladech kraje a jeho organizací, o využívání ekologických zdrojů energie a projekty chytrých sítí v rámci Smart Cities.",
        "Přeshraniční spolupráci se sousedními regiony chápeme jako základní předpoklad rozvoje kraje – pokračování v aktivním zapojení kraje do fungování Euroregionu Nisa.",
        "Budeme nadále hledat možnosti podpory hospodářsky slabých oblastí, jako jsou Frýdlantsko, Semilsko, Cvikovsko apod.",
        "Budeme nadále aktivně podporovat spolupráci mezi Technickou univerzitou v Liberci, výzkumnými ústavy, technologickými firmami a výrobními a průmyslovými firmami s cílem rozvoje technologií a inovací a jejich využití ve výrobě.",
        "Ve spolupráci s Hospodářskou komorou více zapojíme místní úspěšné podnikatele do rozvoje kraje, v případě zájmu bude kraj aktivní v ekonomické diplomacii.",
        "V rámci kraje zřídíme podnikatelský inkubátor a inovační centrum pro začínající podnikatele a zajistíme jeho odborné vedení a možnost konzultací s odborníky a investory.",
        "Posílíme podporu vědy, výzkumu, inovací a zavádění nových technologií.",
        "Budeme důsledně naplňovat rozvojové cíle Programu rozvoje Libereckého kraje dle tematických priorit.",
        "Posílíme databázi brownfields a greenfields, sestavíme databázi investic v kraji („investiční příležitosti“ budou obsahovat veškeré zásadní údaje v jednotné struktuře – přehledný, funkční systém, dobrý komunikační nástroj, nízké provozní náklady).",
        "Zpracujeme novou vizi rozvoje Agentury regionálního rozvoje, která nabídne své služby veřejnému sektoru, obcím, městům, neziskovému sektoru.",
        "Chceme, aby nás bylo vidět a slyšet, proto připravíme jednotný marketingový vzhled Libereckého kraje, krajských organizací a firem, který bude přímo zaměřen na jednotlivé cílové skupiny."
      ]
    },
    {
      "headline": "Bezpečnost kraje a integrovaný záchranný systém",
      "parts": [
        "Budeme pokračovat v dobré spolupráci s Policií České republiky, Armádou České republiky, Hasičským záchranným sborem Libereckého kraje, Zdravotnickou záchrannou službou Libereckého kraje, Českým červeným křížem a dalšími složkami Integrovaného záchranného systému, a to nejenom v rámci krizového řízení a Bezpečnostní rady Libereckého kraje.",
        "Podpoříme jednotky dobrovolných hasičů, jejich vybavení a činnost z dotačního fondu kraje částkou minimálně 15 mil. Kč ročně, na obnovu vybavení jednotek dobrovolných hasičů v programu Ministerstva vnitra ČR částkou 6 mil. Kč ročně.",
        "V souvislosti s migrační krizí v Evropě a faktem, že je Liberecký kraj pohraničním krajem, budeme od vlády požadovat navýšení policistů v Libereckém kraji a vytvoření krizového plánu pro mimořádné situace v sousedních zemích, včetně zajištění okamžité pohraniční kontroly osob na česko-německé a česko-polské hranici v takové situaci.",
        "Budeme pořádat konference k předávání zkušeností z mimořádných stavů, havárií a povodní nejen mezi profesionálními záchranáři, ale také mezi dobrovolnými hasiči a dalšími dobrovolnickými skupinami.",
        "Budeme pokračovat v dobré přeshraniční spolupráci s policií, bezpečnostními složkami, hasiči a záchranáři na německé a polské straně státní hranice.",
        "Podpoříme výstavbu moderního střediska IZS v Turnově, na jednom místě budou umístěny jednotky Hasičského záchranného sboru Libereckého kraje a Zdravotnické záchranné služby Libereckého kraje.",
        "Zrekonstruujeme záložní pracoviště krizového štábu Libereckého kraje.",
        "Ve spolupráci s ministerstvem vnitra podpoříme program prevence kriminality, zvláště pak rozšiřování kamerových systémů v lokalitách, které jsou z pohledu zvýšené kriminality problémové.",
        "Budeme vytvářet podmínky pro komunikaci s národnostními menšinami, včetně jejich sociálního začleňování. Budeme usilovat o to, abychom tím předcházeli vzniku krizových situací, které by zhoršovaly sociální a bezpečnostní situaci v Libereckém kraji.",
        "Zkvalitníme spolupráci a koordinaci v oblasti prevence kriminality, národnostních menšin a protidrogové prevence, ve spolupráci s městy a obcemi je třeba hledat další způsoby, jak v tzv. vyloučených lokalitách předcházet vzniku konfliktů a krizových situací, které by zhoršovaly sociální a bezpečnostní situaci v Libereckém kraji."
      ]
    },
    {
      "headline": "Doprava a dostupnost kraje",
      "parts": [
        "Budeme podporovat maximální využití prostředků z evropských fondů 2014–2020 v oblasti modernizace krajských silnic a výstavby obchvatů nejvíce zatížených obcí.",
        "Do oprav a modernizace krajských silnic budeme investovat nejméně 500 mil. Kč ročně s cílem rychlejšího zlepšení jejich stavu. V rámci návrhu rozpočtu zajistíme minimálně 100 mil. Kč ročně, další zdroje budeme hledat v evropských fondech.",
        "Zajistíme ročně minimálně 125 mil. Kč na zimní a minimálně 140 mil. Kč na běžnou údržbu krajských silnic. Při zajištění údržby krajských silnic budeme hledat způsob efektivní spolupráce s městy a obcemi.",
        "Stanovíme plán oprav krajských silnic a dopravních investic, projednáme ho s dotčenými městy a obcemi, zveřejníme ho a budeme tento plán důsledně dodržovat. V rámci plánu zpracujeme typové vzory použitých metod oprav podle jejich dopravního zatížení, při přípravě projektů budeme řešit sdružený postup mezi vlastníky infrastruktury.",
        "Budeme pokračovat v hodnocení stavu sítě krajských silnic z pohledu jejich dopravního významu a zatížení. Zohledníme také zajištění přístupu ke kulturním památkám a turistickým oblastem. Budeme jednat s obcemi o převodu do jejich vlastnictví",
        "Vytvoříme elektronický pasport komunikací, včetně zanesení silnic I. třídy (e-Pasport).",
        "Připravíme návrh novely zákona o spotřební dani z minerálních olejů s cílem zajistit pravidelný příjem do rozpočtu krajů určený na opravy, modernizaci a rozvoj sítě krajských silnic.",
        "Podporujeme výstavbu silnice R35 Turnov – Hradec Králové se zahrnutím podmínek obcí a měst na trase ve variantě vystřídaný třípruh ve schváleném severním koridoru.",
        "Budeme spolupracovat s Ministerstvem dopravy na přípravě staveb nových silnic I. třídy v dopravně nedostatečně řešených trasách: Turnov – Semily – Jilemnice, Mníšek – Albrechtice – Frýdlant, Mnichovo Hradiště – Mimoň – Zákupy – Česká Lípa, obchvat České Lípy Sosnová – Nový Bor, nová trasa mezi Českou Lípou a Děčínem.",
        "Budeme podporovat zvyšování bezpečnosti provozu na pozemních komunikacích, v rámci dotačního programu podpoříme technické a stavební úpravy v místech, kde opakovaně dochází k dopravním nehodám.",
        "Budeme intenzivně hledat nové cesty pro větší využívání veřejné dopravy, lepší dopravní obslužnost a koordinaci veřejné dopravy ve všech částech kraje, včetně další integrace vlakové i autobusové dopravy a rozvoje navazujících služeb. Základní dopravní obslužnost musí být zachována do každé obce kraje.",
        "Ve spolupráci s DPMLJ a.s., budeme hledat cestu k lepší využití kapacity příměstské a městské dopravy s cílem získat více cestujících do veřejné dopravy.",
        "Prosadíme výběrové řízení na zajištění kvalitní regionální autobusové dopravy, které zajistí udržitelné ceny za dopravu, obnovu vozového parku s důrazem na přepravu handicapovaných skupin obyvatel, ochranu životního prostředí a instalaci moderních informačních systémů pro cestující.",
        "Budeme respektovat dohodu mezi Odborovým svazem dopravy a vládou České republiky o stanovení platů řidičů ve veřejné autobusové dopravě a zohledníme ji při přípravě zadávacího řízení na autobusové dopravce.",
        "Při zajištění dopravní obslužnosti budeme preferovat moderní přepravní prostředky s ohledem na ekologičnost, bezbariérovost a ekonomiku provozu.",
        "Budeme podporovat dopravní spojení z okrajových částí kraje do krajského města s cílem zajistit dostupnost lékařské péče, vzdělávání, úřadů a dalších institucí.",
        "Budeme podporovat hledání koridoru pro rychlé železniční spojení mezi Libercem a Prahou s dobou jízdy do 60 minut, zároveň budeme požadovat zrychlení spojů na stávající trati a zahrnutí rychlíků Liberec Praha do objednávky Ministerstva dopravy s cílem zvýšit konkurenceschopnost dálkové železniční dopravy.",
        "Zkvalitníme železniční dopravu v regionu dalším zavedením taktového spojení (odjezd vždy ve stejný čas) z cílem zrychlení spojení na trase Liberec – Česká Lípa pod 60 minut.",
        "Chceme zachovat provoz na všech místních železničních tratích a jednat o jejich postupné modernizaci, aby opět dokázaly konkurovat silniční dopravě.",
        "Podporujeme zlepšení lokálního přeshraničního dopravního spojení v Euroregionu Nisa, včetně systému jedné jízdenky EURO-NISA-Ticket. Ve spolupráci s německými a polskými partnery zavedeme další přeshraniční vlakové spojení.",
        "Zajistíme kvalitně fungující dispečink pro řízení meziměstské, příměstské a městské autobusové dopravy a regionálních vlaků, zajištění návaznosti spojů, funkčních přestupů a návaznosti spojů různých dopravců, řešení zpoždění, včetně aplikace pro chytré telefony.",
        "Nové smlouvy na železniční dopravce budeme i nadále uzavírat na základě veřejných soutěží, které se v Libereckém kraji osvědčily. Do konce roku 2017 připravíme veřejnou soutěž na Ještědskou železnici.",
        "Prověříme možnost vzniku krajského dopravního podniku jako alternativního způsobu zajištění veřejné dopravy v Libereckém kraji.",
        "Provedeme revizi stávajícího tarifního systému s cílem zatraktivnit jednotný tarif IDOL a zjednodušit jeho pravidla, v rámci revize prověříme možnost rozšíření hromadných slev pro seniory nad 65 let a děti do 15 let, na základě výsledků ekonomické analýzy rozhodneme do 30. 6. 2017 o dalším postupu.",
        "Budeme podporovat obce a města při omezování zatížení tranzitní kamionovou dopravou a eliminaci jejích negativních dopadů na krajských silnicích.",
        "Budeme podporovat rozvoj a návaznosti sítě regionálních cyklostezek, od páteřních cyklotras až po nové singltreky v regionu. Hlavním cílem bude podpora dobudování chybějících úseků cyklomagistrál Libereckého kraje (Odra–Nisa, Ploučnice, Greenway Jizera)."
      ]
    },
    {
      "headline": "Školství, vzdělávání a podpora zaměstnanosti",
      "parts": [
        "Podpoříme jen takovou reformu financování regionálního školství, která neohrozí financování a existenci škol a školských zařízení v Libereckém kraji.",
        "Zachováme dostupnost středního vzdělávání ve všech oblastech Libereckého kraje.",
        "Dokončíme projekty Center odborného vzdělávání ve vybraných technických oborech.",
        "Podpoříme zvýšení kapacit zdravotnických oborů v kraji, zejména v provázanosti sítě takových zařízení a návaznosti na odborné či personální zázemí krajských nemocnic. Prověříme možnost výstavby nové budovy pro Střední zdravotnickou školu a vyšší odbornou školu zdravotnickou Liberec v areálu KNL.",
        "Budeme pokračovat ve stipendijním programu pro žáky středních škol ve vybraných oborech technického a přírodovědného vzdělávání, včetně jeho možného rozšíření na základě potřeb zaměstnavatelů a dohody o společném financování.",
        "Podpoříme zápis nových oborů středního i vyššího vzdělávání do rejstříku škol a školských zařízení na základě perspektivy vývoje trhu práce a potřeb zaměstnavatelů.",
        "Pro zachování potřebné oborové struktury středního vzdělávání budeme využívat několika systémových nástrojů, jako jsou motivační aktivity žáků k získání zájmu o vzdělávání v technických a přírodovědných oborech, finanční podpora málopočetných oborů a metodická podpora učitelům všech stupňů vzdělávání.",
        "Budeme prosazovat jednotné přijímací zkoušky v maturitních oborech a doporučíme uplatnění dalších kritérií na podporu kvality přijímaných žáků do těchto oborů.",
        "Zajistíme potřebnou dopravní obslužnost krajem zřizovaných škol a školských zařízení.",
        "Zlepšíme dostupnost a podmínky pro další vzdělávání všech věkových vrstev obyvatel Libereckého kraje, například umělecké a kulturní vzdělávání seniorů.",
        "Budeme aktivní v sociálním dialogu, z cílem zajištění pravidelné komunikace se zaměstnavateli při uplatnění absolventů v praxi.",
        "Budeme podporovat smysluplné rozšíření kapacit školských poradenských zařízení a vybudování dostupné sítě jejich pracovišť.",
        "Podpoříme partnerství klíčových subjektů v oblasti vzdělávání, které se podílejí na řízení a koordinaci školského vzdělávacího systému například tím, že umožníme zařazení zaměstnavatelů do školských rad.",
        "Zajistíme v období 2017–2020 100 mil. Kč ročně na investiční výdaje do nutných oprav, rekonstrukcí a modernizace škol a školských zařízení s cílem zajistit podmínky pro kvalitní vzdělávání, včetně využití evropských dotací.",
        "Budeme hledat prostředky k celkovému zvýšení kvality vzdělávání žáků ve středních školách na základě porovnatelných a veřejných kritérií v celém Libereckém kraji.",
        "Podpoříme ve spolupráci s dalšími vzdělávacími i výrobními institucemi (TU Liberec, iQLANDIA, Jablotron, VUTS, apod.) aktivity pro nadané a talentované žáky.",
        "Technická univerzita v Liberci bude i v příštích čtyřech letech významným partnerem Libereckého kraje v oblasti vzdělávání, vědy a výzkumu."
      ]
    },
    {
      "headline": "Zdravotní péče v kraji",
      "parts": [
        "Nebudeme privatizovat nemocnice s majetkovou účastí Libereckého kraje, cílem je zachovat síť páteřních nemocnic ve vlastnictví kraje a měst.",
        "Kraj zůstane většinovým vlastníkem Krajské nemocnice Liberec, a.s., a bude usilovat o zastoupení akcionářů v dozorčí radě společnosti odpovídajícímu vlastnickému podílu.",
        "Budeme podporovat spolupráci páteřních nemocnic v rámci Aliance nemocnic Libereckého kraje a hledat způsob pro využití vzájemně výhodné spolupráce při sdílení služeb, vybavení, přístrojů a personálu.",
        "Zahájíme výstavbu nového pavilonu Centra urgentní lékařské péče v Krajské nemocnici Liberec, a.s., na základě uzavřené akcionářské dohody. Liberecký kraj zajistí spolufinancování projektu ve výši 50 mil. Kč ročně.",
        "Zajistíme financování investic do budov a moderních přístrojů Nemocnice s poliklinikou Česká Lípa, a.s., ve výši nejméně 150 mil. Kč v příštích 5 letech.",
        "Podpoříme investice do vybavení veřejných nemocnic, které nejsou ve vlastnictví kraje, a to na základě výsledku hospodaření kraje.",
        "Budeme pokračovat v navyšování mezd zdravotníkům na základě dohod o změnách v úhradové vyhlášce.",
        "Ve spolupráci s vlastníkem Nemocnice Frýdlant budeme hledat dohodu o poskytování akutní zdravotnické péče pro obyvatele Frýdlantska.",
        "Budeme pokračovat v investicích do areálu Léčebny respiračních nemocí Cvikov, p.o.",
        "Zachováme dostupnost služeb Zdravotnické záchranné služby Libereckého kraje s efektivním využitím finančních prostředků poskytovaných krajem.",
        "Zachováme dostupnou zubní a lékařskou pohotovostní službu pro obyvatele kraje.",
        "Budeme investovat do oprav a nových objektů výjezdových stanovišť, technického vybavení a vozového parku Zdravotnické záchranné služby Libereckého kraje na základě nově zpracovaného plánu investic.",
        "Budeme pokračovat v přípravě nové základny Zdravotnické záchranné služby Libereckého kraje v místě kontaktu s Leteckou záchrannou službou.",
        "Ve spolupráci se zdravotními pojišťovnami budeme usilovat o dostatečné pokrytí sítí zařízení primární i následné zdravotní péče.",
        "Budeme podporovat větší spolupráci zdravotní a sociální péče, podpoříme terénní a domácí zdravotní a sociální péči.",
        "Podpoříme rozvoj sítě pobytových, komunitních i ambulantních zařízení zkvalitňujících služby pro pacienty s psychickými a psychosomatickými chorobami v rámci Center duševního zdraví, prověříme vznik centra substituční léčby.",
        "Zajistíme poskytování služeb v Hospici Sv. Zdislavy, o.p.s., budeme nadále podporovat terénní služby paliativní a hospicové péče, prověříme možnost vzniku dětského hospice.",
        "V souladu s Národní strategií ochrany a podpory zdraví a prevence nemocí – Zdraví 2020 budeme pokračovat v naplňování priorit ovlivňování zdravotního stavu obyvatelstva kraje definovaných ve strategickém dokumentu Zdravotní politika Libereckého kraje."
      ]
    },
    {
      "headline": "Životní prostředí, zemědělství a podpora venkova",
      "parts": [
        "Pokračující dobrou spoluprací se starosty obcí budeme napomáhat rozvoji venkova. Program obnovy venkova podpoříme z rozpočtu Libereckého kraje 20 mil. Kč ročně.",
        "Podpoříme přípravu a realizaci opatření, která zajistí náhradní zásobování pitnou vodou pro obyvatele žijící v oblasti zatížené těžbou v polském dole Turów. Budeme usilovat o podpis mezivládní dohody o financování těchto opatření ze strany vlastníka dolu Turów s jednoznačnou garancí ze strany Vlády České republiky.",
        "Budeme aktivně spolupracovat s městy a obcemi v kraji na řešení zajištění provozu a vlastnické struktury v rámci vodárenských soustav.",
        "Budeme pokračovat v podpoře producentů regionálních výrobků z oblasti zemědělství a potravinářství a zasadíme se o podporu regionálních výrobců a tradičních řemesel.",
        "Podpoříme přírodě blízké lesní hospodaření a opatření na ochranu lesa proti hmyzím škůdcům a takové formy zemědělství, které vedle produkce potravin přispívají i k vytváření harmonické krajiny.",
        "Zasadíme se o šetrné a přírodě blízké protipovodňové úpravy vodních toků, budeme podporovat revitalizace vodotečí, vodních ploch a projekty, které povedou k zadržování vody v krajině a omezí riziko lokálních povodní.",
        "Podpoříme ekologickou výchovu dětí, mládeže i dospělých v souladu s Akčním plánem ekologické výchovy, vzdělávání a osvěty Libereckého kraje, a to s využitím všech poskytovatelů těchto služeb na území kraje.",
        "Budeme nadále podporovat aktivní ochranu přírody, zejména péči o stávající biotopy zvláště chráněných druhů rostlin a živočichů a podporovat zakládání nových biotopů.",
        "Budeme podporovat územní ochranu Územního systému ekologické stability prostřednictvím územních plánů, podpoříme praktické realizace jeho prvků.",
        "Podpoříme revitalizaci a výsadbu nových alejí i jednotlivých stromů, včetně využití místních odrůd ovocných dřevin, a to zvláště při přípravě rekonstrukcí krajských silnic.",
        "Budeme pokračovat v péči o 33 maloplošných chráněných území v Libereckém kraji a další lokality soustavy NATURA 2000. Zasadíme se o nové formy hospodaření v těchto územích, např. formou pastvy.",
        "V souladu s cíli Plánu odpadového hospodářství Libereckého kraje podpoříme projekty na předcházení vzniku odpadů, na ekologičtější a hospodárnější nakládání s odpady, zejména na jejich třídění a recyklaci a na minimalizaci skládkování.",
        "Budeme pokračovat ve spolupráci s obcemi při odstraňování ekologických zátěží v kraji, navážeme na úspěšně dokončený projekt likvidace nelegálních odpadů na Bulovce. Poskytneme odbornou a finanční pomoc a při likvidaci ekologických zátěží budeme využívat evropské a národní fondy.",
        "V souladu s Regionální surovinovou politikou Libereckého kraje nepodpoříme zahájení nové těžby uranu v Podještědí a na Českolipsku.",
        "Budeme dbát na šetrné využívání zdrojů nerostných surovin na území Libereckého kraje s cílem maximálně hájit oprávněné zájmy dotčených obcí a respektovat jejich stanoviska k návrhům na rozšiřování a obnovení těžby.",
        "Při aktualizaci Surovinové politiky Libereckého kraje budeme plně respektovat stanoviska obcí a měst k záměrům, které se přímo týkají jejich území.",
        "Lokalitu bývalého vojenského prostoru Ralsko chceme využít postupně, a to především pro přírodě šetrnou turistiku. Budeme pokračovat v odstraňování zbytků budov a zařízení, které v prostoru zanechala sovětská armáda.",
        "V souladu s Programem zlepšování kvality ovzduší zóna Severovýchod podpoříme opatření vedoucí ke zlepšení kvality ovzduší.",
        "Zmapujeme současný stav kvality ovzduší v Libereckém kraji, budeme o něm informovat veřejnost a hledat metody pro řešení v nejvíce zatížených lokalitách.",
        "Zaměříme se na osvětu v podpoře využívání hromadné veřejné dopravy, využívání elektrokol a elektromobilů, snižování prašnosti při výstavbě a upozorníme na zdravotní rizika spojená s vytápěním tuhými palivy.",
        "Podpoříme obnovu a rozšíření vodovodních a kanalizačních sítí, vodárenských objektů a výstavbu centrálních čistíren odpadních vod v obcích do 4 000 obyvatel.",
        "Budeme sledovat zaváděné technologie na území Libereckého kraje s podporou ekologických a přírodně šetrných technologií, v odůvodněných případech budeme důsledně provádět zjišťovací řízení, popř. proces EIA."
      ]
    },
    {
      "headline": "Sociální služby, solidární kraj",
      "parts": [
        "Budeme pokračovat v procesu transparentního přerozdělování finančních prostředků na podporu základních činností sociálních služeb bez ohledu na zřizovatele.",
        "Poskytovatelé sociálních služeb budou i nadále našimi partnery, a to bez ohledu na to, zda jde o krajské, městské, obecní, neziskové nebo soukromé organizace.",
        "V rámci transformace pobytových zařízení vybudujeme nové objekty pro klienty sociálních služeb u organizací: Domov Sluneční dvůr Jestřebí, Domov a Centrum denních služeb Jablonec nad Nisou, APOSS Nová Ves, Domov Raspenava, Jedličkův ústav Liberec, s cílem významně zlepšit kvalitu poskytovaných sociálních služeb.",
        "Budeme hledat finanční zdroje na investiční akce, které budou zaměřené na údržbu a obnovu krajských sociálních zařízení pro seniory a různě znevýhodněné občany kraje.",
        "Budeme i nadále prosazovat postupné navyšování příspěvku ze státního rozpočtu na financování sociálních služeb z cílem zkvalitnění služeb, zajištění jejich dostupnosti a navýšení mezd v sektoru sociálních služeb.",
        "Ve spolupráci se státem budeme hledat způsob, jak zajistit víceleté financování sociálních služeb, poskytující jistotu jak poskytovatelům, tak klientům ústavů sociálních služeb.",
        "Vytvoříme pro veřejnost, krajský informační portál o sociálních a zdravotních službách a sociálních dávkách.",
        "Podpoříme péči o seniory v rodinném prostředí zlepšením pečovatelské a tísňové péče a osobní asistence, včetně rozumného zapojení neziskových organizací poskytujících sociální služby a využití dobrovolnictví. Rozšíříme a zkvalitníme služby pro seniory a handicapované spoluobčany.",
        "Využijeme výzvy z operačního programu Zaměstnanost 2014–2020 pro zpracování projektových záměrů jako jsou transformace organizací resortu sociálních věcí, rozvoj sociálních služeb, komunitní práce v sociálně vyloučených lokalitách, vybudování nového zařízení pro uživatele s poruchou autistického spektra a psychiatrickou diagnózou.",
        "V oblasti protidrogové politiky udržíme nastavený systém financování služeb, budeme neustále zvyšovat dostupnost protidrogových služeb a dbát na zvyšování jejich kvality.",
        "Zaměříme se na projekty, které přispějí k rozšíření nabídky služeb pro rodiny s dětmi.",
        "Podpoříme práci odborných koordinátorů a práci nízkoprahových center ve vyloučených lokalitách, a to vždy ve spolupráci s obcemi a městy. Podpoříme rozvoj terénní práce jako klíčového nástroje prevence sociálně patologických jevů.",
        "Ve spolupráci s městy a obcemi budeme usilovat o omezování bezdomovectví jako skutečně závažného sociálního problému.",
        "Zkvalitníme agendy Sociálně právní ochrany dětí (SPOD) prostřednictvím nově vytvořených pracovních míst v oblasti náhradní rodinné péče (NRP), aby mohly být zabezpečeny nové agendy, jako je například kontrola dodržování standardů kvality SPOD na ORP, rychle se rozvíjející agenda dětí vhodných do NRP.",
        "Dokončíme proces přeměny některých ústavních zařízení pro mentálně i tělesně postižené na přátelská a důstojná centra jejich současného života. Zaměříme se na podporu pěstounské péče a potřebných služeb pro náhradní rodinnou péči.",
        "Budeme podporovat vyšší zaměstnanost lidí se zdravotním znevýhodněním formou spolupráce s chráněným trhem práce nebo přímým zaměstnáváním těchto občanů.",
        "Podpoříme vzdělávací projekty, které efektivně přispějí k odstranění překážek mezi zdravou a hendikepovanou částí společnosti.",
        "Zvýšíme informovanost zaměstnavatelů o možnosti zaměstnávání osob z ohrožených skupin na trhu práce: zdravotně znevýhodnění, lidé starší 50 let nebo absolventi."
      ]
    },
    {
      "headline": "Kultura, památková péče a cestovní ruch",
      "parts": [
        "Budeme se zaměřovat na projekty, které budou propojovat oblast kultury, památkové péče a cestovního ruchu jako nedílnou součást života občanů a s ohledem na významný rozvojový potenciál kraje.",
        "Veřejně prospěšné aktivity v oblasti kultury budeme nadále podporovat prostřednictvím dotačního fondu Libereckého kraje. Obnova památek bude z tohoto fondu podporována ve výši 10 mil. Kč ročně. Formou přímých dotací podpoříme významné kulturní akce v kraji, které přispívají ke zviditelnění kraje a k rozvoji cestovního ruchu.",
        "Budeme pokračovat v systematické péči o historické a kulturní památky kraje, pomůžeme při záchraně významných památek a budeme partnery majitelů památek při jejich obnově. Budeme podporovat zachování archeologických nalezišť, drobných řemeslných památek a památek dokládajících průmyslovou historii kraje.",
        "Budeme řádně pečovat o objekty, ve kterých sídlí krajské kulturní organizace. Připravíme projekty na nový centrální depozitář a v případě získání dotací jej vybudujeme.",
        "Budeme pokračovat v investici II. etapy modernizace Severočeského muzea v Liberci v celkové výši 120 mil. Kč, vybudujeme expozici horolezectví v Muzeu Českého ráje v Turnově a podpoříme projekty nových expozic v krajských muzeích a galeriích.",
        "Ve spolupráci s majitelem objektu a spolkem Ještěd 73, o.s., zahájíme kroky k rekonstrukci národní kulturní památky Horského hotelu a vysílače Ještěd a připravíme jej k zápisu na seznam kulturního dědictví UNESCO.",
        "Budeme prezentovat atraktivitu kraje směrem k místním obyvatelům i návštěvníkům kraje jako součást vzdělávání a rozvoje cestovního ruchu.",
        "Budeme posilovat význam Sdružení pro rozvoj cestovního ruchu Libereckého kraje.",
        "Zkvalitníme spolupráci se sousedními kraji a v rámci Euroregionu Nisa. Podpoříme turistické regiony minimální výší 1.5 mil. Kč ročně.",
        "Budeme usilovat o přijetí zákona o cestovním ruchu.",
        "Budeme podporovat takové formy cestovního ruchu, které staví na bohatství kraje, jsou propojené s nabídkou typických a jedinečných produktů vycházejících z místních tradic a zachovávají kvalitu krajiny pro další generace.",
        "Budeme pokračovat v přípravě a realizaci projektů: Hřebenovka (pokračování projektu), Ještěd ve filmu, Po stopách skleněné krásy, Za společným dědictvím na kole a pěšky, Pískovcová skalní města – společné bohatství atd."
      ]
    },
    {
      "headline": "Neziskový sektor",
      "parts": [
        "Neziskový sektor považujeme za přirozeného partnera Libereckého kraje. Podporujeme skutečné, plnohodnotné a funkční partnerství založené na významu, který mají neziskové organizace v procesu naplňování cílů krajských strategických dokumentů, s využitím zkušeností neziskového sektoru.",
        "Podpoříme prohloubení komunikace mezi resorty a systematické hledání, označování a praktické využívání přesahů mezi resorty tak, abychom mohli řešit problémy, kterými se neziskový sektor zabývá.",
        "Podpoříme vznik Komunikační strategie Libereckého kraje s neziskovým sektorem, která bude oboustranně naplňována. Jsme připraveni podpořit vznik kontaktního místa pro neziskový sektor v rámci organizační struktury Krajského úřadu Libereckého kraje.",
        "Provedeme revizi dotačních podmínek tak, aby zohledňoval odlišný charakter neziskových organizací, a prověříme možnost podpůrných opatření v oblasti přípravy a realizace projektů neziskových organizací, včetně víceletého financování."
      ]
    },
    {
      "headline": "Sport a volný čas",
      "parts": [
        "Podpoříme sportovní organizace, které vytvářejí podmínky pro pravidelné sportování dětí, mládeže i dospělých.",
        "Budeme pokračovat v podpoře rozvoje turistiky, pěších stezek, lyžařských magistrál, lyžařských tras, cyklostezek a další doprovodné infrastruktury, které budou šetrné k přírodě. Podpoříme především projekty, které přinesou rozšíření turistické sezóny na celý rok a rozšíří nabídku aktivit pro trávení volného času.",
        "Budeme pokračovat v podpoře zajištění úpravy lyžařských stop Jizerské, Krkonošské a Lužické magistrály a dalších zimních turistických oblastí v kraji.",
        "Budeme systematicky podporovat sportovní prostředí v Libereckém kraji, v rozpočtu kraje vyčleníme minimálně 30 mil. Kč ročně, v souladu s platnou koncepcí financování sportu využijeme pro podporu sportu dotačního fondu a přímou podporu.",
        "Připravíme pravidla pro investiční fond na podporu žádostí sportovních subjektů v investičním programu Ministerstva školství, mládeže a tělovýchovy, v rozpočtu vyčleníme minimálně 5 mil. Kč ročně.",
        "Budeme pokračovat v podpoře pravidelných sportovních aktivit dětí, mládeže a dospělých, provozu a údržby sportovišť a sportovních akcí v rámci dotačního fondu.",
        "V rámci dotačního fondu připravíme jeden podprogram zaměřený na podporu malých sportovních organizací.",
        "Podpoříme tradiční a významné sportovní akce, které přispívají k propagaci Libereckého kraje jako turistického cíle a k rozvoji cestovního ruchu (za předpokladu jejich jasného a průhledného financování).",
        "Aktualizujeme koncepční materiál Libereckého kraje k financování sportu do roku 2021, a to do 30. 6. 2017.",
        "Ve spolupráci s Českým olympijským výborem, městy a vlastníky areálů se připojíme k projektu olympijských parků pro zimní olympiádu 2018 a letní olympiádu 2020 se zapojením klíčových sportovních areálů v kraji."
      ]
    }
  ]
}
