{
    "name": "ROZUMNÍ",
    "answers": [
        "Možná, že budu přemýšlet poeticky. Ale říkám si, trocha poezie nikoho nezabije. Tak tedy. Vzpomeňme na velikého básníka Josefa Václav Sládka, který ve svém díle opěvoval krásy naší země. Co by asi dnes říkal polím plných řepky a kukuřice, lesům zničených podnikateli a kůrovcem, vodou kontaminovanou chemií, všude se válejícími odpadky. Naše strana, Rozumní, v čele s předsedou Mgr. Petrem Hannigem bude usilovat o návrat ke kořenům jak v hospodářství, tak v mezilidských vztazích ",
        "Co trápí a rozděluje občany Zlínského kraje je stavba nové nemocnice za miliardy. Pro Baťu bylo zdraví jeho dělníků a spoluobčanů na prvním místě. Proto vybudoval nemocnici v tichu periferie, v parku. Nová nemocnice je záležitostí zisku a o lidi se zde vůbec nejedná. Další věc je v podstatě opuštěná průmyslová zóna v Holešově. Vidím v ní příležitost vytvořit hodně pracovních míst vybudováním centra pro seniory a invalidy s maximálním občanským vybavením, rehabilitace, zájmové kluby, kadeřnictví, prodejny atd. Samozřejmě sucho je velký problém. Musíme zachránit naše lesy. Jsou zásobárnou vody. Nyní se těžká technika pohybuje nejkratším směrem k bodu, odkud kamiony kmeny odvážejí. Ne tedy šetrně po vrstevnicích, ale po spádnicích, po kterých teče voda jako v korytech potoků a vláha, velice potřebná pro zdraví stromů, odtéká bez užitku a naopak škodí lokálními povodněmi. Zákonem je třeba zařídit, aby odvoz dřeva byl šetrný, vláhu zadržující. ",
        "Je potřeba protáhnout dálnici od Otrokovic do Zlína a druhou větev až na napojení na D2 před Břeclaví. Ulehčit tak Uherskému Hradišti. Vyřešit průjezdnost Valašského Meziříčí. Je potřeba kvalitněji udržovat stav silnic II. a III. tříd, které jsou ve správě kraje.",
        "Zřízení krajů bylo šito horkou jehlou, snad na popud Bruselu. Tak zvané samosprávné kraje jsou ovšem kočkopes s velkým objemem financí, ale malými pravomocemi. Jsou velmi drahé. Všechno mohlo být spíše tak jako dřív, okresy s úředníky, s daleko menší finanční zátěží pro rozpočet. A pokud by kraje měly fungovat lépe, tak jako to, co je ve spolkových zemích Německo či Rakousko s daleko většími pravomocemi. A to by pak stačilo krajů 8, které by respektovaly historické hranice mezi Čechami a Moravou. Čili kraje Praha, Středočeský, Jihočeský, Západočeský, Východočeský, Jihomoravský s východními (moravskými) partiemi Jihočeského kraje - (Dačicko), Moravskoslezský (s oblastí Jesenicka a Valašska) a kraj Středomoravský (či Olomoucký s východními, moravskými, partiemi Pardubického kraje). Takto by to bylo úspornější než dnes a navíc by bylo vyhověno moravským patriotům. Byl by prostor pro budoucí zemské uspořádání republiky. "
    ],
    "program": "rozumni2017.cz",
    "motto": "Láska a soucit je víc než peníze",
    "type": "kv",
    "leader": {
        "name": "Zdeněk Cekota",
        "about": "Bc. Zdeněk Cekota, soudní znalec, OSVČ. Studia a školení: Univerzita Tomáše Bati, Zlín sociální pedagogika. Střední škola elektrotechnická, Lipník nad Bečvou  slaboproud,  Gymnázium Zlín - Lesní čtvrť, Zlín  přírodovědná specializace. \n2009 Homeopatická fakulta s klinikou, antroposofie 2005 - 2006 Homeopatická klinika, zdravotník zotavovacích akcí,  mistr reiki III. stupeň.\nPůsobil v poradně klasické homeopatie a poradně pro zdraví.\nZdeněk Cekota je takříkajíc renesanční člověk s mnoha vědomostmi a soucítěním s bližními  ",
        "quote": "Vrátit mezilidské vztahy tam, kde se všem bude dařit lépe. Mezi všemi těmi progresisty a realisty je třeba člověka hlubokého soucitu s bližními.",
        "photo": false
    },
    "id": "zlk/137",
    "link": "https://krajskevolby2020.programydovoleb.cz/zlinsky-kraj/rozumni"
}