{
    "name": "Česká pirátská strana",
    "answers": [
        "Prioritou pro nás je kraj otevřít a nakládat efektivně a transparentně s veřejnými prostředky. Ve zdravotnictví je pro nás priorita zachovat stávající systém nemocnic, investovat do jejich přístrojového vybavení, zázemí záchranné služby a lidských zdrojů. V sociální oblasti je pro nás prioritou navýšení kapacit domovů s pobytovou službou a posílení terénních sociálních služeb. Jsme si vědomi, že dostupné bydlení je v dnešní době velkým tématem. Podporujeme koncepčnost při vytváření přístupu k bydlení – podpora obcí v koncepčním řešení tématu dostupného či sociálního bydlení. Co zlepšovat platí také v oblasti veřejné dopravy. Zavedeme integrovaný dopravní systém Zlínského kraje, kde postačí jeden lístek na cestování po celém kraji.\nVzhledemk přibyvajícíu suchu je pro nás prioritou také životní prostředí. Navrátíme vodu tam kde vždycky byla. Je pro nás prioritou, aby stejně tak jako budou spokojení občané, byla spokojená také příroda v našem kraji.\n",
        "Změnu klimatu je třeba řešit globálně.  Je to komplexní problém a řešení se skládá z mnoha a mnoha dílčích kroků. Od územního plánování v rámci krajiny, až po budování prvků zadržující vodu v krajině. Piráti představili plán na boj proti suchu. Ten přináší celou řadu ucelených návrhů, jak se v Česku vypořádat s extrémními projevy změny klimatu. Řešení jsou rozdělena do čtyř tematických sekcí: dostupná a kvalitní pitná voda, zdravá krajina, živá i udržitelná města a motivovaný hospodář. V souladu s těmito záměry předložíme na plénu také konkrétní legislativní návrhy, které mají za cíl zlepšit současný stav.  Dopady klimatických extrémů prohlubuje špatné hospodaření s krajinou, protože vyprahlá půda není schopna vodu zadržet. Bez motivovaných hospodářů ale nelze odolné a zdravé krajiny dosáhnout. Náš cíl je proto spojit všechny klíčové hráče, pracovat se znalostmi a fakty a to vše ekonomicky udržitelným způsobem.",
        "Zlínský kraj spravuje cca 1764 km silnic II. a III. třídy a z toho je více než 50% silnic v havarijním nebo nevyhovujícím stavu a tento stav je už potřeba opravdu začít řešit. U železnic je největší problém v zabezpečovacím zařízení, což se v poslední době citelně ukazuje po celé ČR, které je třeba inovovat a přidávat. Druhá věc je celkový stav infrastrukturní sítě. Jako jinde v ČR i ve Zlínském kraji doplácíme na nedokonalý stavební zákon, kdy dochází k neúměrně dlouhému řízení při povolování liniových staveb kdy dnes je doba od přípravy k realizaci stavby cca. 13-15 let v průměru. Jako příklad můžeme uvést R49. \nMezi prioritní stavby lze určitě zařadit pokračování D55 a tím dokončit obchvat Otrokovic nebo zkapacitnění a elektrifikace železniční tratě mezi Otrokovicemi, Zlínem a Vizovicemi. \nCo se týká veřejné dopravy, ideální bude stav až bude opravdu fungovat IDS Zlínského kraje.",
        "Základní kompetence, které se ze státu přenesly na kraje, za oněch dvacet let se zásadně neproměnily. To podle mě svědčí o tom, že byly tenkrát buď dobře nastaveny nebo na druhou stranu o tom, že jsou příliš zakonzervovány a stát není schopen pružně reagovat na měnící se požadavky na posílení kompetencí krajů.  Do péče krajů patří regionální zdravotnictví, střední školství, dopravní obslužnost, správa silnic 2. a 3. třídy, sociální služby. Náš návod pro kraje není, aby se tam přilévalo více peněz, ale aby se ztransparentnil způsob, jak se ty peníze utratí. "
    ],
    "program": "https://zlinsky.pirati.cz/volby-2020/?pohled=program",
    "motto": "CHCE TO ZMĚNU",
    "type": "kv",
    "leader": {
        "name": "Hana Ančincová",
        "about": "Finanční analytička, odbornice na zdravotnictví a hrdá máma dvou dětí. To všechno je Pirátská lídryně, která usiluje o post hejtmanky v našem kraji. Kandidovat do krajských voleb se rozhodla z toho důvodu, že není spokojená s kroky současného vedení kraje, jelikož prosazuje myšlenku, že by kraj měl sloužit občanům a ne naopak. Situace kolem nové krajské nemocnice a dopravy ji přesvědčila, že kraj nezvládá řešit transparentně a efektivně velké investice. Jejím cílem je tak přiblížit kraj občanům, udělat z něj kraj transparentní a kraj takový, aby se v něm každému žilo dobře. Zkrátka kraj 21. století. Zlínský kraj potřebuje péči a zaslouží si změnu k lepšímu. Ve Zlínském kraji má velmi ráda jeho historii, tradice a Baťův odkaz. Veškerý svůj volný čas věnuje svým dětem a Pirátům.",
        "quote": "Dám Zlínskému kraji potřebnou péči a budu jej řídit s čistým štítem. To znamená, že se ty změny doopravdy stanou a nebude z toho jenom malá nebo velká domů. Našimi prioritami bude kvalitní a dostupné zdravotnictví, propojená silniční síť, živá krajina a moderní kraj.",
        "photo": true
    },
    "id": "zlk/720",
    "link": "https://krajskevolby2020.programydovoleb.cz/zlinsky-kraj/ceska-piratska-strana"
}