{
    "name": "Svoboda a přímá demokracie",
    "answers": [
        "Náš krásný, v minulosti těžce zkoušený kraj, si zaslouží naši enrgii a pozornost. Chceme aby lidé našli v našem kraji uplatnění a aby v něm chtěli žít nejen rodáci, ale aby byl lákavým místem k životu i pro obyvatele jiných krajů. Aby nebyl krajem známým jen zdevastovanou, průmyslovou krajinou a vysokou koncentrací sociálně vyloučených lokalit. Veškeré projekty by měly k tomuto cíli směřovat.",
        "Sucho a změna klimatu je celosvětovým problémem, takže se týká i kraje. Každá změna, aby měla smysl, musí začít odspodu, takže i na krajské úrovni ve spolupráci s místními samosprávami. Především jde o podporu menších projektů, které skutečně podpoří zadržování vody v krajině, jako je zrušení regulací toků mimo obce, rozdělení lánů remízky, zamezit extrémní melioraci. Vždy by se mělo jednat o pozitivní podporu, ne o sankce a restrikce.",
        "Stav v jednotlivých oblastech se různí. V železniční dopravě, je současným problémem bezpečnost, ale to je i celorepubliková otázka. Ohledně hromadné dopravy máme připravenou restrukturalizaci a zefektivnění výdajů na dopravu, které tvoří více jak třetinu celkového rozpočtu. Občané se potřebují především dostat do školy, k lékaři či na nákup a tímto směrem bychom chtěli zaměřit pozornost. V oblasti staveb a projektů jsou nejžhavějším problémem obchvaty obcí na frekventovaných tazích, jejichž realizace se v některých případech vleče neúměrně dlouho, k nelibosti místních občanů a je v zájmu nejen obcí, ale i kraje, aby se v tomto směru pokročilo.",
        "Změny na krajské úrovni nejsou možné bez podpory státu. Pro využití zákonodárné iniciativy krajů je nutná opora v podobě parlamentní účasti, což naše strana naplňuje. Veškerá energie by měla směřovat na řešení praktických problémů obyvatel kraje a ne na malicherné politické půtky, což možná bude problém, vzhledem ke kampaním některých stran, které se místo praktických návrhů řešení problémů, soustředí spíše na zesměšňování potenciálních krajských partnerů."
    ],
    "program": "https://www.facebook.com/photo/?fbid=317290156215116&set=a.205378207406312",
    "motto": "Není důležité co se mohlo udělat, ale co se může a také udělá.",
    "type": "kv",
    "leader": {
        "name": "Zdeněk Kettner",
        "about": "Mgr. Zdeněk Kettner, 46 let, ženatý, dvě děti, učitel na základní škole. Ve volném čase závodní střelba, trénink florbalové mládeže, letectví. Člen teplického zastupitelstva a předseda kontrolního výboru v témže městě. Člen SPD od roku 2018.",
        "quote": "Slušný a pracující občan na prvním místě, vyznávající tradiční hodnoty. Pouze on může přispět k rozvoji nejen kraje, ale i celého státu a přitom je u většiny parlamentních stran na okraji zájmu. Bez něj nebude žádná pozitivní změna možná.",
        "photo": true
    },
    "id": "ulk/1114",
    "link": "https://krajskevolby2020.programydovoleb.cz/ustecky-kraj/svoboda-a-prima-demokracie"
}