{
  "name": "Komunistická strana Čech a Moravy",
  "answers": [
    "",
    "",
    "",
    ""
  ],
  "program": "",
  "motto": "",
  "type": "kv",
  "leader": {
    "name": "Radek Černý",
    "about": "Je rodákem z malé obce Lovečkovice, jež se nachází v nejsevernější části litoměřického okresu. Je ženatý a má dvě již dospělé dcery. Původně pracoval jako mistr stavební výroby – celých 20 let. Nyní pracuje v komunální a krajské politice, kde zastává funkci předsedy komise pro zemědělství a venkov Rady Ústeckého kraje a krajského zastupitele. Jeho koníčky jsou sport, přesněji kopaná, kterou hraje doposud, dále turistika, díky níž poznává krásy a rozmanitosti kraje. Pro relaxaci a odpočinek zahrádkaří a čte knihy. Srdeční záležitostí jsou ale pro něj hasiči. Je členem zásahové jednotky ve funkci velitele. Aby v budoucnu měli za sebe náhradu, tak ve sboru letos založili kroužek mladých hasičů. Pomocí různých dotačních titulů se mu podařilo kompletně obnovit vozový park zásahových vozidel včetně vybavení a výstroje.  Mezi jeho charakterové rysy patří pracovitost, slušnost a nesobeckost. Má rád zvířata, hlavně kočky, které mají na zahradě. Jako člověk, který má úctu ke stáří, se zajímá o sociální záležitosti. Vždy zastává tradiční hodnoty, jako jsou rodina a stát. Rád naslouchá a pomáhá druhým.",
    "quote": "Rád bych pokračoval v práci, kterou naši zastupitelé ve vedení kraje udělali. Náš program pamatuje na všechny důležité oblasti, ale zvláště v dnešní době mi nejvíce leží na srdci zdraví všech našich spoluobčanů. Proto považuji za prvořadý úkol dál podporovat a rozšiřovat krajskou síť nemocnic, zvyšovat kvalitu zdravotní péče o občany v našem kraji a snažit se, aby lékaři, včetně zubních, farmaceuti i pracovníci zdravotnického personálu měli v našem kraji takové podmínky, které zvýší jejich zájem zde pracovat. Také bych rád osobně přispěl k tomu, aby se podařilo zabránit velkému nárůstu nezaměstnanosti, který hrozí v důsledku ekonomických dopadů pandemie. Spokojený a bezpečný život občanů našeho kraje je pro mě na prvním místě.",
    "photo": false
  }
}