{
    "name": "Občanská demokratická strana",
    "answers": [
        "Chceme, aby život našich dětí měl v našem kraji perspektivu a Ústecký kraj se stal dobrou adresou. Mladí a perspektivní lidé z našeho kraje odcházejí, sociálně slabí přicházejí. Připravíme opatření k podpoře výstavby startovacích bytů pro mladé lidi a jejich rodiny, včetně dobrého vzdělání. Prosadíme zákony na změnu sociálních dávek s cílem omezit příliv problémových osob do kraje a pomůžeme zároveň sociálně slabým v našich obcích se zapojením do normálního života, včetně zajištění práce. Zavedeme podporu živnostníkům a drobným podnikatelům ve spolupráci s obcemi formou motivačního dotačního programu. ",
        "Péče o zdravý vzduch, vodu a půdu znamená řídit se zdravým selským rozumem. Naši podporu dostanou hospodáři a sedláci, kteří vychází z letitých zkušeností našich předků. Podpoříme obnovu remízků, rybníčků, tůní, mokřadů a dalších opatření pro udržení vody v krajině. Stejně tak lze podpořit výsadbu stromů ve městech a obcích.",
        "Ve spolupráci s ŘSD a obcemi sestavíme harmonogram skutečným potřeb oprav a výstavby komunikací v kraji. Je potřeba postupovat rychle, efektivně a úsporně s ohledem na skutečnou potřebu obyvatel. V autobusové dopravě nám váznou přímé spoje na Prahu zejména z okrajových částí kraje. Čili i zde je prostor pro zlepšení.",
        "Pravomoci existují, jen se málo využívají. Mezi základní patří možnost ze strany kraje předkládat návrhy zákonů. To se našemu kraji za poslední 4 roky nepodařilo ani jednou. Zde je právě prostor pro zlepšení stavu s vyloučenými lokalitami, sociálními dávkami na bydlení, přívalem sociálně slabých do našeho kraje apod. Je to jen o chuti opravdu pracovat, být důsledný a neústupný, pak se vše může povést."
    ],
    "program": "",
    "motto": "",
    "type": "kv",
    "leader": {
        "name": "Jiří Kulhánek",
        "about": "V roce 2016 byl zvolen do Zastupitelstva Ústeckého kraje s třetím nejlepším výsledkem ze všech nově zvolených zastupitelů. Vedl kandidátku ODS a volební kampaň jako její lídr. Ve své profesi se věnuje především tématům hospodaření, rozvoje, životního prostředí, památkové péče a sociální oblasti. Jiří Kulhánek 15 let také pracoval v předsednictvu Sdružení historických sídel Čech, Moravy a Slezska, kde byl i místopředsedou. Přednáší na odborných sympoziích v ČR zejména na téma rozvoje sídel a cestovního ruchu. Jiří Kulhánek je ženatý, má dva dospělé syny. Po celý život žije a pracuje v Ústeckém kraji a je jeho patriotem. Ve volném čase se věnuje cykloturistice, četbě, zahradničení a filatelii. PaedDr. Jiří Kulhánek se narodil v roce 1962 v Roudnici nad Labem. Od narození do roku 1986 žil ve Štětí (okres Litoměřice), od roku 1986 dodnes v Kadani. V roce 1986 vystudoval pedagogickou fakultu v Ústí nad Labem a ve stejném roce začal pracovat jako učitel na základní škole v Kadani. V prvních svobodných komunálních volbách v roce 1990 byl zvolen do Rady města Kadaně, tehdy ještě za Občanské fórum. Jiří Kulhánek se stal následně jedním ze zakládajících členů ODS. Roku 1993 byl jmenován ministrem vnitra ČR do pozice přednosty okresního úřadu v Chomutově. Po ukončení činnosti okresních úřadů v roce 2002 byl v komunálních volbách zvolen starostou města Kadaně. Do funkce starosty byl zvolen postupně pětkrát v řadě a je jím dodnes. Město Kadaň pod vedením Jiřího Kulhánka doznalo velkého rozvoje a stalo se v rámci ČR pojmem.",
        "quote": "Žijeme v krásném kraji, ale také v kraji promarněných šancí. Jsme tu doma a chceme nápravu. Chceme žít v klidném prostředí s čistým vzduchem, nechceme mít sousedy řvoucí po nocích. Chceme mít zajištěny zdravotní služby v celém kraji, stejně jako veřejnou dopravu. Chceme připravit dobré podmínky pro život našim dětem. ",
        "photo": true
    },
    "id": "ulk/53",
    "link": "https://krajskevolby2020.programydovoleb.cz/ustecky-kraj/obcanska-demokraticka-strana"
}