{
    "name": "Česká pirátská strana",
    "answers": [
        "My chceme skutečně nastartovat Ústecký kraj, a to je určitě dlouhodobější horizont. Pokud bychom se ale podíleli na vládě, chtěli bychom za 4 roky uvést do chodu ambiciózní plán, který nejen že vytáhne kraj z nejhoršího, ale bude předcházet vytvářením nových problémů v oblasti sociální, zdravotnické, bezpečnostní. Kraj bude hospodařit a chovat se transparentně a bude pečovat o své obyvatele a prostředí. Uvést do chodu mechanismy obnovy a rozvoje Ústeckého kraje, to je ten primární úkol.",
        "Sucho a změna klimatu je samozřejmě významný problém současnosti, kterému by se měl kraj více věnovat. Je nutné uspokojovat potřeby lidí a všichni samozřejmě potřebujeme mít planetu, na které se dá dýchat. Kraj by měl udělat cokoliv, od sázení stromů a budování zelené (městské) infrastruktury po konkrétní investice do čistých technologií a odbourávání znečistujících elementů. Zároveň se musíme připravit na to, že ani to nebude stačit a z globálního hlediska se situace bude zhoršovat. To už ale není něco, do čeho by kraj mohl jakkoliv promlouvat.",
        "Veřejná doprava v Ústeckém kraji spoléhá na zastaralou, zpustošenou nebo vlastně vůbec nepostavenou infrastrukturu. To vám ale asi řeknou v každém kraji. Vedle dostavby R7 a dalších důležitých dopravních tepen chceme jasně prosadit vysokorychlostní železniční trať pro větší propojení se zbytkem republiky a Německem. Ze své pozice prostředníka regionů Čech a Německa navíc musíme začít pořádně těžit.",
        "Kraje mají pravomoce, které potřebují, možná by neškodilo jim dát více exekutivní síly, aby měla jejich rozhodnutí nebo přání váhu. Takhle je kraj pouze prostředníkem, když se tedy o to zajímá a snaží. Ústecký kraj je trochu něco jiného, můžu jmenovat spoustu věcí, jednotlivostí, kterými vystihnu stav Ústeckého kraje, ale vlastně mají jednoho společného jmenovatele, a to je vedení bez koncepce. Ústecký kraj je samorost, vedení kraje je jen údržba a žádná vize. Když si hejtman a kraj jdou za svým, tak je to někde vidět."
    ],
    "program": "https://drive.google.com/file/d/1AOZwoZFLHYthqkm1ZYWH1EQq_NJKlkhb",
    "motto": "Buď sám tou změnou!",
    "type": "kv",
    "leader": {
        "name": "Karel Karika",
        "about": "Jsem rodilý Ústečák a považuji se za patriota tohoto města. Od roku 1989 aktivista, který chrání demokracii, přírodu a staví se vždy na stranu slabších. Do politiky jsem vstoupil v roce 2010, kdy mi začalo být jasné, že aktivismem se toho nedá moc prosadit a dobré myšlenky posouvat vpřed. Od roku 2014 - 2018 jako místostarosta městského obvodu město ÚL jsem poznal úžasnou práci a to je práce pro lidi a město, které mám rád. Je třeba zlepšit kvalitu života v Ústeckém kraji. Současný stav nejvíce vystihuje slovní spojení: spirála chudoby. Velmi dlouho využívala republika Ústecký region a jeho bohatství a velmi málo ale vracela regionu zpět. A tak nyní máme znečištěné ovzduší, patříme mezi nejchudší kraje v republice, máme největší míru nezaměstnanosti a umíráme dříve. Je nezbytné přetnout spirálu chudoby, která v Ústí panuje a udělat z něj centrum prosperity s vysokou kvalitou života. Peníze a nová pracovní místa do regionu přinesou investice do inovací a čistých technologií. Vedení města na tom musí spolupracovat s univerzitou i podnikateli. Lpěním na těžbě uhlí a špinavém průmyslu si zaděláváme jen na neudržitelnou budoucnost.",
        "quote": "Kandiduji, protože chci měnit svět a posouvat kraj k tomu, aby se zde dobře žilo. Nebaví mě dívat se na statistiky kvality života a vidět nás neustále na dně. Nejhorší je, že to nejsou jen čísla. Jsem denně v terénu na ulici a věnuji se potřebným. Je potřeba jít a něco s tím dělat.",
        "photo": true
    },
    "id": "ulk/720",
    "link": "https://krajskevolby2020.programydovoleb.cz/ustecky-kraj/ceska-piratska-strana"
}