{
  "name": "ANO 2011",
  "answers": [
    "",
    "",
    "",
    ""
  ],
  "program": "https://docs.google.com/document/d/1OKd3RVKDV-38JR23ZXBDz-8WkbNp03lYNgeAxackikw",
  "motto": "",
  "type": "kv",
  "leader": {
    "name": "Jan Schiller",
    "about": "Jmenuji se Jan Schiller a je mi 48 let. Narodil jsem se a stále nejvíce času trávím v Mostě. Vystudoval jsem Univerzitu J. E. Purkyně v Ústí nad Labem a Vysokou školu báňskou v Ostravě. Mé profesní zaměření bylo zejména v oblasti energetiky a stavebnictví, kde jsem se věnoval především výstavbám čistíren odpadních vod. Do politiky jsem vstoupil v roce 2014 a stal se zastupitelem statutárního města Most. V roce 2017 jsem byl zvolen poslancem Parlamentu ČR, kde působí ve Výboru pro veřejnou správu a regionální rozvoj a Výboru pro životní prostředí a v Podvýborech pro zdravotnictví a pro vědu, výzkum a inovace. Do krajských voleb jdu s tím, že chci zúročit moje zkušenosti jak z komunální politiky, tak i z mého působení v Poslanecké sněmovně PČR.",
    "quote": "<p>Není mi lhostejný život obyvatel našeho kraje. Moje aktivní účast a obrovský kus práce vedl k tomu, že Ústecký kraj musel koupit Lužickou nemocnici v Rumburku a tím zachovat zdravotní péči minimálně pro 55 tisíc obyvatel, Věnoval jsem tomu rok a půl a jsem rád, že to tak dopadlo. Pomáhal jsem také při záchraně nemocnice v Litoměřicích, kdy se mi s lidmi z petičního výboru, jejichž odvahy a práce si nesmírně vážím, povedlo zabránit prodeji nemocnice soukromému subjektu, který nedával žádné garance do budoucna. I zde jsem zúročil své politické působení. Chci nadále pomáhat všem nemocnicím a celému zdravotnictví v Ústeckém kraji. Pro mě je to priorita a lidé v našem kraji si to opravdu zaslouží. A co tedy chci?<p><ul><li>Silné, zdravé a stabilní zdravotnictví </li><li>Čisté, zdravé a trvale udržitelné životní prostředí </li><li>Investice, co dávají smysl, s přidanou hodnotou pro lepší budoucnost kraje </li><li>Školství reflektující na potřeby kraje </li><li>Efektivní, moderní a čistou dopravní obslužnost </li><li>Kvalitní sociální služby</li><li>Využít možnosti podávat návrhy zákonů do Poslanecké sněmovny PČR, kterou kraj má, ale vůbec ji nevyužívá. Parlament ČR už musí začít vnímat specifické problémy našeho kraje v sociální oblasti a s tím spojenou setrvávající kriminalitu, ale zejména klesající chuť slušných a pracujících lidí tu žít.</li><li>Být připraven na otázky spojené s klimatickou změnou, která nastala. Nezastavíme ji, ale musíme být připraveni jí čelit. Musíme se po všech stránkách připravit na probíhající proces útlumu těžby hnědého uhlí, který je nezastavitelný. Obnova krajiny, vodní zdroje a trvale udržitelné zemědělství už nemohou být na periferii zájmů.</li></ul><p>Je toho mnohem víc, co je potřeba pro náš krásný kraj a jeho obyvatele udělat. Vážím si toho, že vedu kandidátku ANO v Ústeckém kraji, ale především, si uvědomuji tu obrovskou odpovědnost vůči lidem našeho kraje. Dosavadní fungování a řízení kraje je pro mě osobně velkým zklamáním. Nevidím tu žádný posun do budoucnosti, žádnou zásadní investici do dalších generací.</p><p>CHCI ZDRAVÝ KRAJ PRO BUDOUCNOST</p>",
    "photo": true
  },
  "id": "ulk/768"
}