{
    "name": "ANO 2011",
    "answers": [
        "Vizí pro kraj mám mnoho. Chci stabilní a silné zdravotnictví, kvalitní a cílené školství, trvale udržitelné životní prostředí, nové čiste technologie, spravedlivý sociální systém, nová sportoviště i v menších městech, podporovat města a obce v rozvoji, vylepšit obraz a vnímání našeho kraje atd. Každá z těchto věcí je důležitá a musíme je razantně zlepšit. Pak posuneme kraj konečně do 21 století. Tu největší vizí mám ale v jiné věci. Chci aby se obrátil tok odchodu slušných a schopných lidí, kteří dnes náš kraj opouštějí. Až budou takoví lidé spíše přicházet, bude to znamenat, že má náš kraj novou energii a lepší budoucnost.Já osobně chci realizovat projekt využití vodíku v dopravě (jako první krok), vybudovat síť plnících stanic v kraji a začít s výzkumem a vývojem dalších možností tohoto zdroje energie. ",
        "Nelze změnu klimatu a sucho nevnímat a už vůbec ho nelze ignorovat. Klimatickou změnu nezastavíme, můžeme se pokusit jí zmírnit, ale rozhodně se na ní musíme připravit. Poroblematika sucha je velmi složitá a my máme bohužel díky své geografické poloze jenom omezené možnosti. Jsme takovou střechou Evropy odkud voda odtéká pryč. Nejen, že musí kraj podpořit projekty na zadržování vody v krajině, ale je nutné věnovat se celkovému hospodaření s vodou. A role kraje je zejména v přípravě projektů, získání finančních prostředků i samotné realizaci opatření. Využijeme masivně dotační tituly slouřící k tomuto účelu, budeme pokračovat v programu Dešťovka, podpoříme dobudování čistíren odpadních vod, které i v dnešní době někde stále chybí. Společně s těmito kroky musí být realizováno větší zalesnění, ochlazování ploch ve městech, budování zelených střech a fasád tam kde to bude technicky možné atd. Jednoznačně je to problém velkého významu, kterému se musíme věnovat se vší vážností. ",
        "Často jezdím nejen po našem kraji, ale i po ostatních. Musím uznat, že stav našich silnic je na dobré úrovni. Pro mě stále neznámou je otázka, proč se některé úseky silnic opravují pravidelně a stále dokola v krátkých časových odstupech. Vežejná doprava by také zasloužila aktualizaci a to zejména ve vytíženosti některých spojů. Prioritní projekty vidím v několika směrech. Prvním jsou rekonstrukce mostů, které jsou mnohde v havarijním stavu. Druhým jsou zahájení a dostavby silničních obchvatů měst a třetím je vytěsnění zejména parkujících kamionů z obcí a měst na tzv. záchytné parkoviště.   ",
        "Každý kraj je jiný, každý má jiné problémy. To co nás trápí v našem ústeckém kraji např. v oblasti sociální politiky, jiné kraje neřeší. A legislativa je nastavena tak, že jsou naše problémy brány jako ojedinělé a zpřísnění je pro ostatní nepotřebné. Mělo by to být naopak. Nastavit zákony tak, že budou mít kraje, města a obce možnost regulovat razantním, ale zákoným způsobem nepřiznivé sociální jevy pokud je to potřeba a jsou naplněny určité znaky. Jednoduše spíše nastavit přísnější zákony s větší rohodovací pravomocí krajů, města a obcí a mít monost využít mírnější formu. S tím jsou spojené ty pravomoci, které dnes krajům a hejtmanům chybí. Ale zase z druhé strany dnes mají kraje možnost předkládat návrhy na legislativní změny, ale bohužel třeba ústecký kraj toto vůbec nevyuívá.   "
    ],
    "program": "https://docs.google.com/document/d/1OKd3RVKDV-38JR23ZXBDz-8WkbNp03lYNgeAxackikw",
    "motto": "",
    "type": "kv",
    "leader": {
        "name": "Jan Schiller",
        "about": "Jmenuji se Jan Schiller a je mi 48 let. Narodil jsem se a stále nejvíce času trávím v Mostě. Vystudoval jsem Univerzitu J. E. Purkyně v Ústí nad Labem a Vysokou školu báňskou v Ostravě. Mé profesní zaměření bylo zejména v oblasti energetiky a stavebnictví, kde jsem se věnoval především výstavbám čistíren odpadních vod. Do politiky jsem vstoupil v roce 2014 a stal se zastupitelem statutárního města Most. V roce 2017 jsem byl zvolen poslancem Parlamentu ČR, kde působí ve Výboru pro veřejnou správu a regionální rozvoj a Výboru pro životní prostředí a v Podvýborech pro zdravotnictví a pro vědu, výzkum a inovace. Do krajských voleb jdu s tím, že chci zúročit moje zkušenosti jak z komunální politiky, tak i z mého působení v Poslanecké sněmovně PČR.",
        "quote": "<p>Není mi lhostejný život obyvatel našeho kraje. Moje aktivní účast a obrovský kus práce vedl k tomu, že Ústecký kraj musel koupit Lužickou nemocnici v Rumburku a tím zachovat zdravotní péči minimálně pro 55 tisíc obyvatel, Věnoval jsem tomu rok a půl a jsem rád, že to tak dopadlo. Pomáhal jsem také při záchraně nemocnice v Litoměřicích, kdy se mi s lidmi z petičního výboru, jejichž odvahy a práce si nesmírně vážím, povedlo zabránit prodeji nemocnice soukromému subjektu, který nedával žádné garance do budoucna. I zde jsem zúročil své politické působení. Chci nadále pomáhat všem nemocnicím a celému zdravotnictví v Ústeckém kraji. Pro mě je to priorita a lidé v našem kraji si to opravdu zaslouží. A co tedy chci?<p><ul><li>Silné, zdravé a stabilní zdravotnictví </li><li>Čisté, zdravé a trvale udržitelné životní prostředí </li><li>Investice, co dávají smysl, s přidanou hodnotou pro lepší budoucnost kraje </li><li>Školství reflektující na potřeby kraje </li><li>Efektivní, moderní a čistou dopravní obslužnost </li><li>Kvalitní sociální služby</li><li>Využít možnosti podávat návrhy zákonů do Poslanecké sněmovny PČR, kterou kraj má, ale vůbec ji nevyužívá. Parlament ČR už musí začít vnímat specifické problémy našeho kraje v sociální oblasti a s tím spojenou setrvávající kriminalitu, ale zejména klesající chuť slušných a pracujících lidí tu žít.</li><li>Být připraven na otázky spojené s klimatickou změnou, která nastala. Nezastavíme ji, ale musíme být připraveni jí čelit. Musíme se po všech stránkách připravit na probíhající proces útlumu těžby hnědého uhlí, který je nezastavitelný. Obnova krajiny, vodní zdroje a trvale udržitelné zemědělství už nemohou být na periferii zájmů.</li></ul><p>Je toho mnohem víc, co je potřeba pro náš krásný kraj a jeho obyvatele udělat. Vážím si toho, že vedu kandidátku ANO v Ústeckém kraji, ale především, si uvědomuji tu obrovskou odpovědnost vůči lidem našeho kraje. Dosavadní fungování a řízení kraje je pro mě osobně velkým zklamáním. Nevidím tu žádný posun do budoucnosti, žádnou zásadní investici do dalších generací.</p><p>CHCI ZDRAVÝ KRAJ PRO BUDOUCNOST</p>",
        "photo": true
    },
    "id": "ulk/768",
    "link": "https://krajskevolby2020.programydovoleb.cz/ustecky-kraj/ano-2011"
}