{
    "name": "Národní demokracie",
    "answers": [
        "Vyřešit problémové mezilidské soužití v sociálně vyloučených lokalitách, a to tvrdým tlakem na Policii ČR a představitele měst - důsledné potírání drobné kriminality, právo a pořádek musí platit pro všechny stejně. Nenecháme naše lidi nadále šikanovat asociály z ghett!",
        "Ano, ovlivnit ho můžeme jen částečně např. lepším hospodařením s vodou - nenechat veškeré vodstvo pramenící v horách na severu Čech bez užitku stéci do Labe, obnovit ve spolupráci s Povodím Ohře a Labe staré přehrady v horách, nenechat lesní potoky a říčky stékat v korytech ale nechat je rozlít se v krajině, což zabrání zbytečným povodním (příkladem řeka Chomutovka stékající nesmyslně v kamenném korytu téměř deset km v lese aby následně zaplavovala obce pod Chomutovem). ",
        "Stav a údržba krajských silnic je v porovnání s jinými kraji na poměrně dobré úrovni, za což je třeba poděkovat našim silničářům. V oblasti železniční dopravy vidíme jako problém častá zpoždění a zdlouhavé uzavírky. V oblasti linkové autobusové dopravy prověříme desetiletou zakázku na meziměstskou dopravu. Komunisté vládnoucí kraji vzali zakázky místním dopravcům a předali je spřáteleným firmám z jiných regionů. Do dopravy vnesli chaos, zato nakrmili kamarádíčky z těchto velkých společností. Nenecháme občany čekat na zastávkách!",
        "Více pravomocí krajům chybí v oblasti bezpečnosti, kdy mohou prakticky jen koordinovat spolupráci jiných organizací. "
    ],
    "program": "www.narodnidemokracie.cz",
    "motto": "Vrátíme sever zpět do českých rukou!",
    "type": "kv",
    "leader": {
        "name": "Petr Žák",
        "about": "Lídrem kandidátky je Petr Žák z Arnoltic na Děčínsku. Po základní vojenské službě absolvoval pedagogické minimum a věnoval se učňům u Pozemních staveb Liberec. Pracoval také na městském úřadu Děčín a podnikal v oblasti výškových prací. Nyní se již jako důchodce věnuje dále mládeži při domobraneckém oddílu Tyršův prapor.",
        "quote": "",
        "photo": true
    },
    "id": "ulk/79",
    "link": "https://krajskevolby2020.programydovoleb.cz/ustecky-kraj/narodni-demokracie"
}