{
    "name": "Spojenci pro kraj",
    "answers": [
        "Chceme lepší příběh pro náš kraj, v kterém se zatím točí jedna temná detektivka za druhou. Dokázali jsme upozadit stranické zájmy a spojili jsme pět stran a hnutí, po letech stagnace chceme náš kraj posunout do 21. století. Tu tolik potřebnou přeměnu kraje musíme nastartovat společně s místními občany, patrioty, kterým na svém okolí záleží. Podívejte se třeba do podobně průmyslové Ostravy nebo do Porúří, jak tam jsou na své kraje hrdí a jak se dokážou všichni spojit, když mají svůj region posunout dopředu. Nechceme zůstávat pozadu a namísto papalášství přinášíme do správy kraje kompetence, profesionalitu, otevřenou spolupráci a spojenectví lidí silně motivovaných měnit náš kraj k lepšímu. \n",
        "Sucho i změna klimatu jsou pro Spojence důležité téma. Vytvoříme společný plán zadržování vody v krajině pro Ústecký kraj (s Povodím Ohře a Labe musíme spolupracovat na vzniku nových krajinných prvků – přirozených koryt řek, obnově a ochraně mokřadů, tvorbě tůní apod.). Prostřednictvím vhodného a maximálně jednoduchého dotačního titulu podpoříme zadržování srážkové vody v krajině. Ve svých řadách máme taky sedláky a zemědělce včetně šéfa Asociace soukromého zemědělství ČR Jaroslava Šebka - pro ty je voda v krajině každodenní téma a čím dál palčivější problém. Ke zmírnění dopadů sucha a k prosazování opatření, která suchu zabraňují, máme zkrátka silný a erudovaný tým. O tom, že v našem kraji musí co nejrychleji skončit těžba uhlí a že krajina po těžbě si zasluhuje více, než jen plošné zatopení vodou, se dočtete v našem programu.",
        "Dokončené dálnice, vysokorychlostní trať respektující zájmy všech obcí a taky funkční lokálky. A samozřejmě skvělé cyklostezky a kvalitní veřejná doprava. V sekci Lepšííí příběh pro dopravu se v našem programu dočtete taky o Kozí dráze, podkrušnohorském pokladu, který současná krajská vláda nechává ležet ladem.   ",
        "Nebudeme plakat nad rozlitým mlékem. Ale je docela jisté, že okresní úřady byly mnohem efektivnějším způsobem správy územních celků než kraje. V Ústeckém kraji se hned ukázalo, jak to může dopadnout, když řízení kraje ovládne organizovaný zločin. Rozkradené miliardy z ROP Severozápad budeme vymáhat ještě dlouho, ale je jisté, že volit odpovědně je u krajů extrémně důležité. Takže věříme, že po pečlivém prověření kandidátních listin skončí velká část voliček a voličů u toho, že Spojenci jsou dobrou volbou."
    ],
    "program": "https://spojenciprokraj.cz/program/",
    "motto": "Lepší příběh pro náš kraj",
    "type": "kv",
    "leader": {
        "name": "Jiří Řehák",
        "about": "Jiří Řehák se narodil v Chomutově, základní a střední školu vychodil v Bílině, vysokoškolská studia strávil v Ústí nad Labem a nyní učí na teplickém gymnáziu dějepis, základy společenských věd, ekonomii, politologii a religionistiku. Podílí se na mnoha kulturních a společenských aktivitách, a to jak v Teplicích, tak v Tisé u Děčínských stěn, která je nyní jeho druhým domovem. Kromě toho se podílí na organizaci Festivalu Banát a dlouhodobě koordinuje pomoc krajanům v rumunském a srbském Banátu.",
        "quote": "Při svém zřízení dostaly kraje do vínku zejména zdravotnictví, dopravu a střední školství. Ve všech těchto oblastech u nás vidím vážné problémy. Spojenci pro kraj mají odborníky schopné tuto situaci efektivně řešit.",
        "photo": true
    },
    "id": "ulk/k1",
    "link": "https://krajskevolby2020.programydovoleb.cz/ustecky-kraj/spojenci-pro-kraj"
}