{
    "name": "VIZE - národní socialiste",
    "answers": [
        "Jsme VIZE – národní socialisté, čili určité vize už máme jak v názvu, tak i s Ústeckým krajem. V první řadě chceme zapojit Šluknovsko do dění Ústeckého kraje, protože to, že místní obyvatelé víc cítí s Libereckým krajem je špatná vizitka vedení dnešního kraje zvoleného v roce 2016. Dalším tíživým problém je zdravotnictví, kde chceme určitě regulérně obnovit provoz nemocnic v Lounech a Rumburku. Máme plány s dopravou, ale také například z bezpečností, nebo školstvím. Co nás ale nejvíce tíží, je současné postavení kraje coby nejhoršího příjemce dotací ze všech krajů. Jsme jeden z nejhůře postižených regionů v rámci ekologie, průmyslu, zaměstnanosti a současné vedení kraje absolutně neumí čerpat dotace. To je zkrátka špatně. Proto máme i velmi dobrý tým z místní Univerzity, který by to měl změnit. Pak je tu také ekologie, zmírnění dopadů krize, která nastává, podpora podnikání, nebo i výstavba cyklostezek.",
        "Ano, především pro Ústecký kraj je to významný problém, protože značná část jeho území leží v tzv. stínové oblasti, kde je minimální počet srážek a tato oblast se rychle rozšiřuje. Zatímco dříve byly problémy na Lounsku, Žatecku, nebo Mostecku, dnes sucho postihuje i Litoměřicko nebo Lounsko, což jsou tradiční ovocnářské a zelinářské oblasti. Kraj tedy určitě bude v této souvislosti a v případě našeho zvolení, usilovat o maximální podporu zadržování vody v krajině, formou mokřad, zalesňování, rozvoje rybníkářství tak, aby v krajině zůstalo co největší množství vody a bylo i účelně využito. Je to nejen možnost pro rozvoj kraje v oblasti přírody, ale také v oblasti trhu práce.",
        "Ústecký kraj má jednu výhodu, že v době komunismu z hlediska investic do dopravní sítě zde docházelo k velkým finančním dotacím. Nicméně i této síti pomalu končí životnost. Doprava jako taková je ostudná a přímo souvisí s vedením kraje. Nesmí se stát, jako tomu bylo například v roce 2018, že bude docházet k výpadkům spojů a lidé se nebudou moci dostat do práce nebo do školy. Vedení kraje samozřejmě házelo vinu na soukromé dopravce, jenže kdo objednával základní dopravní obslužnost a kdo připravoval smlouvy? Kraj. Z té krize z roku 2018 se sice částečně vedení kraje poučilo, nicméně dodnes je mnoho, co zlepšovat. Pokud jde o stavby, tak samozřejmě prioritní jsou obchvaty obcí a měst na důležitých tazích, Roudnice nad Labem, Louny, Bílina a podobně. Stejně tak chybí rychlé spojení se Šluknovským výběžkem. V železniční dopravě chceme zavést vlastní rychlá spojení – spěšné vlaky napříč regionem, neboť páteřní sít, kterou zadává Ministerstvo dopravy je nedostačující. A v neposlední řade je tu výstavba tzv. VRT čili Vysoko rychlostní tratě do Německa, která se naše kraje bude velmi silně dotýkat a kdy budeme muset být silným prostředníkem mezi státem a obcemi, které nyní logicky výstavbu odmítají, protože jim to nic nepřinese a mají strach, že to bude pro ně jen zátěž z hlediska dopravy a ekologie.",
        "Je to komunikace mezi kraji a státem, tedy vládou, která vychází z Poslanecké sněmovny. Stačí se podívat na kauzu pana Rafaje, kdy náš kraj, a tady je mu to třeba přičíst ke cti, vyzval vládu k odvolání tohoto vysokého státního úředníka, nyní se přidal i Liberecký kraj – a nic se neděje. To se netýká jen této věci ale taky samozřejmě otázkou sociální politiky, sociálního bydlení. Z tohoto důvodu chceme také zavést alespoň v kraji tzv. a nyní hojně diskutovaný nepodmíněný příjem alespoň na několik měsíců. Pro nás to bude hlavně znamenat, že u nás zůstanou lidé, kteří dokončili školu a budou se snažit uplatnit na trhu práce zde a ne v Praze, protože dnes absolvent nemá nárok ani na podporu a logicky první co udělá, že odejde do Prahy, nebo z kraje pryč za lepšími možnostmi.\n"
    ],
    "program": "https://www.vizens.cz/program2/",
    "motto": "Jen odvážní něco změní...",
    "type": "kv",
    "leader": {
        "name": "Jan Vondrouš",
        "about": "Jan Vondrouš se narodil v roce 1978 v Liberci. Po absolvování Gymnázia a Základní vojenské službě krátkodobě učil na základní škole. Následně začal studovat politologii na Univerzitě v Hradci Králové, kterou ale nedokončil z profesních důvodů, neboť začal působit jako asistent poslance Evropského parlamentu Josefa Zieleniece. Následně pracoval jako manažer Českých drah a.s. a dva roky působil také jako tajemník náměstka na Ministerstvu dopravy ČR. V letech 2009 – 2017 střídavě působil v Německu, kdy od roku 2015 se vrátil ke studiu politologie a historie na Univerzitě v Ústí nad Labem. V roce 2019 dokončil bakalářské studium a v současné době pokračuje v magisterském studiu Politické filosofie a studiu Historie. Trvale od roku 2017 žije v Bohušovicích nad Ohří. Mezi jeho koníčky patří doprava, ekologie, politologie, historie a sklářství.",
        "quote": "Ústecký kraj by se mohl zdát jako jeden z nejhorších na žití. Je to ale nejlepší možnost jak spoustu věcí měnit od začátku. ",
        "photo": true
    },
    "id": "ulk/vize",
    "link": "https://krajskevolby2020.programydovoleb.cz/ustecky-kraj/vize---narodni-socialiste"
}