{
    "name": "Svoboda a přímá demokracie",
    "answers": [
        "Bude nutné osekat neustále rostoucí provozní výdaje kraje. Omezit nesmyslně vysoké výdaje na navýšení počtu leteckých linek z Brněnského letiště nebo zastavit financování tzv. politických neziskovek. Milionové částky jdou i na poradenství a reklamu. Kraj prodělává i na energiích desítky milionů, doplatil na nákup v aukci. Jihomoravský kraj tak platil ze všech krajů nejvyšší částku za plyn a elektřinu.\nChceme kvalitní síť odborných učilišť zřizovaných krajem, to považujeme za dobrou investici do budoucího hospodářského rozvoje našeho kraje, hlavní podmínkou je také spolupráce s podnikatelským sektorem. Budeme bránit likvidaci tradičního speciálního odborného učiliště ve Cvrčovicích, které má kvůli inkluzi zaniknout. Důležitá je i dostupnost mimoškolních vzdělávacích institucí pro rodiny s dětmi i v menších městech.",
        "Je nutné podporovat všechna účinná řešení jako jsou revitalizaci rybníků, obnovování mokřadů, rašelinišť nebo výstavbu retenčních nádrží. Je smutné, že Jihomoravský kraj dává ze svého rozpočtu více na podporu filmového průmyslu, než na zadržování vody v krajině. To se musí změnit!",
        "Problémů, kterým čelíme v Jihomoravském kraji, je samozřejmě mnoho, takže i priorit je více. Budeme i nadále pokračovat v úsilí o realizaci chybějící rychlostní silnice R43 (Brno – Hradec Králové). Tato neustále pouze slibovaná rychlostní komunikace zlepší dopravní dostupnost mnoha měst a obcí, prostupnost v rámci celé silniční sítě České republiky a sníží tak dopravní zatížení v mnoha exponovaných místech regionu. Jsem rád, že se konečně podařilo ve Sněmovně schválit zákon o liniových stavbách, který urychlí schvalovací procesy a přiblíží i tuto silnici blíže k realizaci. Podpoříme také budování městských obchvatů a dalších důležitých silnic, jako jsou dálnice D52 do Vídně, D55 Rohatec-Břeclav, rozšíření D1 a D2 u Brna. Podpoříme města a obce ve výstavbě parkovacích domů, modernizaci železničního uzlu Brno, výstavbu nových sportovišť a mnohé další. Samozřejmě, že peníze na investice se nyní budou shánět obtížně, ale přesto je třeba právě v krizi chytře investovat.",
        "Dnes už je jasné, že současné krajské zřízení zvýšilo výrazným způsobem počet úředníků a tím i výdaje na veřejnou správu v ČR. My jsme pro zemské zřízení s efektivními obecními samosprávami."
    ],
    "program": "www.spd.cz",
    "motto": "Slušný a pracující člověk na 1. místě!",
    "type": "kv",
    "leader": {
        "name": "Jan Hrnčíř",
        "about": "Vážení spoluobčané Jihomoravského kraje,\njmenuji se Jan Hrnčíř a mám tu čest, vést kandidátku hnutí SPD do letošních krajských voleb. Přicházíme s jasným programem. Každý z nás chce mít bezpečný domov a spokojenou rodinu, chceme žít v zemi, kde je spravedlnost pro každého, kde se vyplatí poctivě pracovat a podnikat. K tomu potřebujeme kvalitní školství, včasnou a dostupnou zdravotní péči, naši senioři a zdravotně postižení také kvalitní sociální služby. Potřebujeme dobré silnice, dopravu a podporu regionálním firmám zajišťujícím zaměstnanost. Kraj musí vést lidé, kteří pracují pro své občany, ne pro mafii. Budeme i nadále pečlivě kontrolovat každou vynaloženou korunu z kapes daňových poplatníků. Nechceme podporovat nepřizpůsobivé, odmítající práci.\n",
        "quote": "Jsem přesvědčen, že hnutí SPD zastupuje zájmy všech, kteří pracují nebo celý život poctivě pracovali, platí daně, nájmy, hypotéky, posílají děti do škol, neobtěžují své okolí a od státu chtějí, aby jim zajistil bezpečí, zdravotní péči a také nabídl pomocnou ruku, když se náhodou dostanou do problémů. Při tom všem se jim stát nemá plést do života víc, než je nezbytně nutné. Pokud to cítíte stejně, podpořte nás, prosím, ve volbách svým hlasem. \nDěkuji\nVáš Jan Hrnčíř",
        "photo": true
    },
    "id": "jmk/1114",
    "link": "https://krajskevolby2020.programydovoleb.cz/jihomoravsky-kraj/svoboda-a-prima-demokracie"
}