{
    "name": "Trikolóra hnutí občanů",
    "answers": [
        "Jihomoravský kraj chceme zařadit v rámci evropského měřítka mezi regiony s konkurence schopnou regionální ekonomikou. Zejména potom chceme stabilizovat znevýhodněné části kraje a to zajištěním kvalitních veřejných služeb. Chceme vyrovnávat ekonomické rozdíly mezi jádrem kraje a jeho periferními částmi. Proto podpoříme zlepšení dopravního napojení těchto uzemní částí kraje. Podpoříme také modernizaci a výstavbu nové infrastruktury v oblasti energetiky a zásobování vodou. Rozšíříme a zkvalitníme síť cyklotras. Budeme podporovat ordinace v malých městech a obcích. Odmítáme multikulturní pohled na svět. Moravské a české kulturní dědictví pro nás stojí výše než jiné kultury. Budeme chránit naše tradice. Více v našem volebním programu. To je náš plán pro JIŽNÍ MORAVU.",
        "Sucho u nás na jižní Moravě vnímáme jako velký problém, ale zároveň nechceme být spoluautory zelených ideologických nesmyslů. Pokud v zastupitelstvu budou takové návrhy předloženy, tak je rozhodně nepodpoříme. Budeme podporovat smysluplná opatření a to zejména opatření pro zadržování vody a obnovu naší krajiny. Chceme se také zasadit o obnovu původních krajinných prvků například remízek a tůní. Důležitým aspektem je také hospodaření s vodou a například využití dešťové vody. Takové řešení budeme podporovat.",
        "Obecně lze říci, že se v oblasti oprav a údržby silnic II a III třídy, které spravuje kraj mnohé udělalo. Nicméně Jihomoravský kraj má stále vysoký podíl silnic, které jsou v nevyhovujícím nebo dokonce havarijním stavu. Podíl těchto silnic chceme výrazným způsobem snížit. Zaměříme se na zlepšení fungování a efektivnosti Správy a údržby silnic Jihomoravského kraje. Chceme také všemi způsoby podpořit dostavbu D52 na Vídeň a také významně posunout přípravu D43 směrem na Moravskou Třebovou a to zejména v brněnské metropolitní oblasti. V oblasti železniční dopravy podpoříme modernizaci stávajících tratí (např. Brno - Přerov), ale také modernizaci výpravních budov. Podpoříme také výstavbu vysokorychlostních tratí na území Jihomoravského kraje a to zejména pilotních projektů vysokorychlostních tratí směr Praha a úseku z Brna do Šakvic. V Jihomoravském kraji chceme obecně klást velký důraz na rozvoj integrované veřejné dopravy s důrazem na železniční infrastrukturu. Po jednotlivých dopravcích veřejné dopravy budeme požadovat provoz moderních a bezpečných vozidel. Dále se chceme zaměřit i na stabilní fungování brněnského letiště a zajistíme chybějící strategii rozvoje leteckých linek. ",
        "Fungování krajů a potažmo dané pravomoci hejtmanů jsou dány zákonem o krajích. Problém je spíše v nesmyslném uspořádání krajů. Současné hranice krajů nerespektují historickou zemskou hranici Moravy a Čech, etnografické oblasti a další. Problémem malých krajů jsou například žádosti o evropské peníze, jelikož se musí slučovat do větších a  ještě více nepřirozených celků, tak aby na ně vůbec dosáhly. Často například vidíme a to zejména na hranicích krajů i nekoordinaci mezi jednotlivými integrovanými dopravními systémy. Současná podoba krajů je tedy nepřirozená a z tohoto pohledu přináší více problémů než výhod a právě proto hnutí Trikolora bude podporovat posilování historického odkazu moravské samosprávy."
    ],
    "program": "https://www.volimtrikoloru.cz/volby2020#kraje-jihomoravskykraj",
    "motto": "Plán pro JIŽNÍ MORAVU",
    "type": "kv",
    "leader": {
        "name": "Pavel Nezval",
        "about": "Jmenuji se Pavel Nezval, je mi 53 let a celý svůj profesní život se věnuji školství. Mezi mé záliby patří historie, houbaření a v poslední době také rybaření. Od roku 1996 pracuji jako ředitel základní školy, posledních 16 let pak jako ředitel Základní školy Tomáše Garrigua Masaryka v Blansku. Dlouhodobě se věnuji lektorské činnosti zejména ve specializačním studiu pro koordinátory ŠVP, funkčním studiu ředitelů a v oblasti řízení pedagogického procesu. Dále působím jako lektor v oblasti strategického plánování, autoevaluace školy, budování klimatu školy, komunikace a vedení lidí. Jsem členem Trikolóry a současně předsedou MO Blansko.",
        "quote": "Rozhodl jsem se kandidovat, jelikož se plně ztotožňuji s programovými cíli Trikolóry a myslím si, že je nutné pokusit se je naplňovat i na krajské úrovni. Chtěl bych především:\n- Odpolitizovat školství\n- Podpořit drobné podnikatele, zejména pak vinaře\n- Zlepšit nebo alespoň zachovat dostupnost lékařské péče",
        "photo": false
    },
    "id": "jmk/1227",
    "link": "https://krajskevolby2020.programydovoleb.cz/jihomoravsky-kraj/trikolora-hnuti-obcanu"
}