{
    "name": "ROZUMNÍ",
    "answers": [
        "V Jihomoravském kraji se žije vcelku dobře. Je to dáno tím, že je nejvíce spjatý s konzervativním způsobem života, rodinnou soudržností a pozitivním náhledem na svět, za což mohou i krásná vína jižní Moravy. Udržel si i folklorní zvyky, včetně žitých lidových písní, různých tanečních krůžků, prostě a jednoduše. Naše vize je, aby alespoň všechno zůstalo při starém, když už se celý svět zbláznil- Hlavně nic nikam neposunovat. Tam kde to teď je (kromě Brna, tam vládnou šílenci), je to v pořádku.",
        "Sucho je velký problém. Obnovit životodárnou sílu přírody rozumným hospodařením zaměřeným na budoucnost a ne na okamžitý zisk. Zdravý les je zásobárnou pitné vody. Většina našich lesů byla vysázena jako lesy hospodářské. Ti, kteří dřevo těží většinou nejsou vlastníky lesů a přirozeně jejich motivací je zisk. A tak například dopravují klády nejbližším směrem k silnici po spádnicích a vytváření tak hluboká koryta, kterými odtéká voda bez užitku. Skutečný hospodář dopravuje dřeviny po vrstevnici. Je třeba též motivovat zemědělské velkopodniky, aby obdělávaly půdu s ohledem na budoucnost, a prováděly také hlubokou orbu po vrstevnicích. Kraj by měl také kontrolovat, zda nejsou nákladní auta, přepravující nejenom dřeviny, přetěžovanými náklady, které ničí svým působením komunikace 2. a 3. třídy. Podporovat moravské vinaře jejich zviditelňováním ve světě. Některá bílá moravská vína jsou ve světě špičkou.",
        "Je potřeba konečně něco udělat se spojnicí Brno - Mikulov. Nasadit všechny možné páky (včetně kontrolních) na co nejrychlejší obnovení průjezdu přes vodní nádrž. Silnice II. a III. tříd, tak ostatně jako všude nejsou v dobrém stavu. Kontrolovat provedení prací.",
        "Zřízení krajů bylo šito horkou jehlou. Tak zvané samosprávné kraje jsou ovšem kočkopes s velkým objemem financí, ale malými pravomocemi. Jsou velmi drahé. Všechno mohlo být spíše tak jako dřív, okresy s úředníky, s daleko menší finanční zátěží pro rozpočet. A pokud by kraje měly fungovat lépe, tak jako ve spolkových zemích Německa či Rakouska, tak by stačilo 8 krajů, které by respektovaly historické hranice mezi Čechami a Moravou. Čili kraje Praha, Středočeský, Jihočeský, Západočeský, Východočeský, Jihomoravský s východními partiemi Jihočeského kraje - Dačicko), Moravskoslezský (s oblastí Valašska) a kraj Středomoravský (či Olomoucký s východními, moravskými, partiemi Pardubického kraje). Takto by to bylo úspornější než dnes a navíc by se vyhovělo moravským patriotům. "
    ],
    "program": "rozumni2017.cz",
    "motto": "Regionální soběstačnost",
    "type": "kv",
    "leader": {
        "name": "",
        "about": "Ing. Jan Šalamoun, agronom",
        "quote": "Regionální a potravinová soběstačnost. Proč proboha vozit \"umakartová\" rajčata bez chuti z Holandska či Belgie, když si můžeme vypěstovat sami a lépe.",
        "photo": true
    },
    "id": "jmk/137",
    "link": "https://krajskevolby2020.programydovoleb.cz/jihomoravsky-kraj/rozumni"
}