{
    "name": "Komunistická strana Čech a Moravy",
    "answers": [
        "Naše vize pro kraj je v našem volebním programu, který je rozpracován jak do jednotlivých odvětví, tak i v rámci regionů našeho kraje. Dovolím si proto říct, že KSČM má nejkomplexnější program ze všech politických stran - ostatně politická konkurence se jím pravidelně inspiruje - některá volněji, jiná se neostýchá opsat téměř doslova naše řešení problémů. Kdybych měl vyjmenovávat projekty, které by zasloužily realizaci, tak nám nebude stačit hodina. Za KSČM mohu říci, že chceme pohnout konečně s velkými projekty - třeba v oblasti dopravě, středními - jako výstavba domovů pro seniory v každém z okresů, zajištění špičkové péče v nemocnicích kraje, ale i celou řadu menších projektů v podobě pomoci různým spolkům, regionálním akcím kulturně-společenského charakteru, sportovcům, myslivcům, hasičům, zahrádkářům, vinařům...snad jsem na nikoho nezapomněl :-)",
        "Sucho je rozhodně velkým problémem nejen jižní Moravy. Ostatně KSČM na problémy s udržením vody v krajině a jejím hospodaření upozorňovala ještě v době, kdy konkurenční politické subjekty prodávaly vodárenské společnosti jen to hvízdalo. Ostatně i letošní heslo KSČM pro volby do Zastupitelstva Jihomoravského kraje zní \"Nenecháme jižní Moravu na suchu!\" To se týká jak otázky sucha a hospodaření s vodou, ale i dalších problémů - ať už v dopravě, zdravotnictví nebo školství. Naším cílem je, aby žádná z uvedených oblastí \"nevyschla\" a žádný Moravák nezůstal \"na suchu\". \n\nJinak naši podporu mají všechny projekty směřující k budování mokřad, závlahových systémů, ale i podpora jednotlivých domácností k zadržování užitkové vody.",
        "V případě silnic nelze generalizovat. Jsou místa, která se podařilo uvést do perfektního stavu, ale jsou stále také místa, kde bych se nebál použít slovo tankodrom. Tedy mluvím o silnicích II. a III. tříd, které mají krajské samosprávy v gesci. Jinak mě neskutečně štve, když vidím, že strategicky důležité stavby u nás postupují neskutečně pomalu. Celá řada měst a obcí na jižní Moravě čeká roky na obchvaty, od roku 1996 se nepohla ani o metr dálnice na Vídeň a tak dál a tak dál. To jsou ovšem komunikace, které spravuje stát, takže kraj může - nebo by měl - vytvářet na centrální orgány co největší tlak, aby se vše urychlilo. \n\nMyslím, že je též co zlepšovat v koordinaci některých oprav. Nesmí se stávat, že v objížďce narazíte na další práci na silnici a podobné hrůzy. \n\nJinak podporu KSČM měla a má veřejná doprava. Naším cílem je pohodlná, rychlá a spolehlivá přeprava v hromadných dopravních prostředcích. Osobně bych také rád viděl náklady cestovat po železnici místo silnic a dálnic.",
        "V rámci třístupňové samosprávy (stát-kraj-obec) má kraj jasně dané vymezení, o co se musí \"starat\". V oblasti silnic - jak jsem uvedl v předchozí otázce - jsou to silnice II. a III. tříd, v rámci střední školy v rámci vzdělávání a krajské nemocnice a domovy důchodců v oblasti zdravotnictví a sociální sféře. Důležité ovšem je, aby kraj v rámci přerozdělování a rozpočtového určení daní měl na všechny tyto oblasti dostatek finančních prostředků. \n\nZároveň si myslím, že hejtmani a hejtmanky všech krajů obecně by měli být více aktivní v prosazování potřeb krajů."
    ],
    "program": "http://volby2020.kscmjmk.cz/subdom/volby2020/",
    "motto": "",
    "type": "kv",
    "leader": {
        "name": "Stanislav Navrkal",
        "about": "Rybář, praktik, tatínek a dědeček a celoživotní kutil. Jeho život je spjatý s Blanenskem a jižní Moravou, kde studoval (v Brně na Střední průmyslové škole slévárenské) a kde žije a pracuje. Aktuálně působí jako předseda Kontrolního výboru Zastupitelstva Jihomoravského kraje, ale v životě prošel různými profesemi – od nižších pozic v soukromých společnostech až po místostarostu města Blanska.",
        "quote": "Hledám vždy taková řešení, která napomůžou občanům Jihomoravského kraje. Jsem týmovým hráčem, a proto jsem rád, že KSČM nabízí ten nejlepší tým pro náš kraj. Kraj zde musí být pro občany, ne občané pro kraj!“ ",
        "photo": true
    },
    "id": "jmk/47",
    "link": "https://krajskevolby2020.programydovoleb.cz/jihomoravsky-kraj/komunisticka-strana-cech-a-moravy"
}