{
    "name": "ROZUMNÍ",
    "answers": [
        "Budeme prosazovat poctivé a hospodárné nakládání s majetkem kraje a s finančními prostředky z dostupných dotačních titulů.\nProsazujeme vyrovnaný rozpočet.\nProsazujeme podporu malých a středních podniků, zemědělců a podporu regionálních výrobků.\nBudeme prosazovat projekty pro zadržování vody v krajině.\nRealizaci projektů ve prospěch občanů kraje s využití fondů EU.\nZlepšení informovanosti  občanů a obcí, informovanost o využití jednotlivých dotačních titulů.\nPodpora údržby všech vodních toků a vodních nádrží.Nechceme privatizaci krajských a sociálních zařízení.\nKvalitní péče na lůžkových zařízeních.\nNedopustíme rušení zdravotní péče na území kraje, chceme efektivní využití finančních prostředků kraje.\nBudeme podporovat lepší materiální vybavení lékařů, sester a ostatního zdravotnického materiálu pro případ. Spolky v kraji jsou jeden z hlavních pilířů kraje – podpora těchto spolků musí zůstat i v krizových situací.\nZkvalitnění lékařské, stomatologické péče pro občany kraje.\n\n",
        "Sucho je velký problém. Nesmí se prodávat půda, která by byla schopna zadržovat vodu v krajině developerům, kteří ji zastaví komerční výstavbou. Podpora chytrého hospodaření s vodou, péče o půdu a čistota ovzduší. Podpora dotačních programů producentům regionálních potravin.\nNechceme privatizaci krajských a sociálních zařízení.\nNedopustíme rušení zdravotní péče na území kraje, chceme efektivní využití finančních prostředků kraje.\nPodpora občanům při zprostředkování dotací kotlíkových, dešťovky, zelené úsporám.\nMusíme více sázet, méně kácet. Ochrana našich lesů, vysazování nových lesních porostů.\nOdpadové hospodářství: \nPodpora sběrných dvorů v obcích a městech.\nPodpoříme místa na biologicky rozložitelný odpad.\nBudeme prosazovat zveřejňování smluv, faktur.\nProsadíme transparentní výběrové řízení.\nObčané a naše děti, musí být aktivní.\nPodpora volnočasových aktivit, prevence proti drogám.\nKvalitní zázemí pro sportovní aktivity.\nRozvoj a rozšíření sportovních aktivit\n\n\n",
        "Je jistě co zlepšovat. My navrhujeme dostavbu páteřních sítí dálnic, obchvatů měst a obcí.\nTransparentní výběrové řízení.\nPodpora výstavby cyklostezek na území kraje, propojení těchto cest mezi dalšími kraji.\nZasadíme se o dostavby a opravy silnic v našich městech a obcích.\n",
        "Kraje vznikly zřejmě na popud EU. Jejich fungování však zůstalo jaksi na půl cesty. Model vycházel zřejmě ze spolkového uspořádání Německa či Rakouska. Tam mají jednotlivé země daleko větší pravomoci. Nejblíže tomu původnímu záměru by se blížilo zemské uspořádání ČR s respektováním zemské hranice mezi Čechami a Moravou.\nKraje jsou drahá záležitost s malou pravomocí. K optimálnímu stavu by se došlo cestou zásadního přehodnocení geografického uspořádání. K Olomouckému kraji připojit moravské oblasti Pardubického kraje a naopak vyjmout z Olomouckého kraje Jesenicko, které je spádově logičtější k Moravskoslezskému kraji. Občané Jesenicka to mají velmi komplikované, dostat se do krajského města."
    ],
    "program": "rozumni2017.cz",
    "motto": "Cti otce svého a matku svou, aby se to dobře vedlo na zemi",
    "type": "kv",
    "leader": {
        "name": "Marián Sedláček",
        "about": "Marián Sedláček je ve svých 27 letech nejmladším lídrem letošních voleb v Olomouckém kraji. Pochází z malého statku a z pěti sourozenců.\nOd mala vyrůstal v prostředí zemědělské rodiny, pomáhal jak na poli, tak i u zvířat.\nVyučil se jako montér suchých staveb. Doplnil si své dovednosti absolvováním vazačských a jeřábnické kurzů. Má řidičské průkazy skupiny B , T , C  a dále na vysokozdvižné vozíky všech typů a nosností, na kolové nakladače, kolové a pásové bagry. Má i svářecký průkaz na CO2.  Mezi jeho zájmy patří rybaření, práce v zemědělství. Aktivně hraje hokej a příležitostně fotbal. Je to typický představitel mladého, šikovného člověka, kterého je třeba v současné době jako sůl.\n   Rozumní mají ve svém programu obnovu kvalitního učňovského  školství, návrat úcty k lidem práce. Marián Sedláček představuje tak ideu předsedy strany, Mgr. Petra Hanniga, že je nutné do krajských zastupitelstev dostat lidi, co nejsou spojeni se žádnými kauzami a co mají odhodlání změnit věci k lepšímu. \n",
        "quote": "Mladí nejsou jenom propagátoři drog. Mnoho mladých chce žít spokojeně v kruhu rodinném, ctít své rodiče i prarodiče, chápat jejich potřeby. Třebas mladí mají jiný vkus, dopřát dříve narozeným příjem jejich oblíbené TV Šlágr s českými, moravskými slovesnkými zpěváky a písničkami. ",
        "photo": true
    },
    "id": "olk/137",
    "link": "https://krajskevolby2020.programydovoleb.cz/olomoucky-kraj/rozumni"
}