{
    "name": "Komunistická strana Čech a Moravy",
    "answers": [
        "Chtěli bychom, aby se kraj ve všech ukazatelích srovnání jednotlivých krajů v ČR posunul co nejvýše. Jde nám nejen o to, aby kraj snižoval i nadále svou zadluženost, ale i se dále rozvíjel. Z tohoto pohledu je pro nás důležitá zaměstnanost. Nikoli však v podobě montoven, ale firem s vysokou přidanou hodnotou a tomu odpovídajícím mzdovým ohodnocením. Dále je to dopravní obslužnost. Nesmí se stát, že budou existovat v kraji obce, kam o víkendu nezajede žádný autobus IDSOK. S tím souvisí i vylidňování venkova, na venkově musí zůstat společenský a kulturní život. Kraj by měl mít kvalitnější silniční a železniční síť, k tomu patří i vlakové soupravy na úrovni 21. století. To však neznamená liberalizaci železnice, ale naopak větší prostor Českým drahám. \nPrioritou, i když kraj do této sféry příliš zasahovat nemůže, je i cenově dostupné bydlení, budování startovacích bytů pro mladé rodiny s dětmi. Dále je nezbytné pamatovat na naše seniory, kteří si zaslouží prožít důstojné staří. S tím je spojené kvalitní a dostupné školství a zdravotní péče. \nOlomoucký kraj má nádhernou přírodu a velké množství přírodních i historických památek. To vše musí být přístupné občanům bez jakýchkoli omezení, zároveň však musíme učit občany být k přírodě ohleduplní. \nV neposlední řadě, ale spíše v té první, by se mělo výrazně zlepšit životní prostředí a kvalita ovzduší, především Prostějov, Přerov a Olomouc patří mezi města s velkým znečištěním ovzduší, a to je potřeba pro nás občany změnit. \nNa kvalitní černozemi by pak dále neměly vyrůstat fabriky, montovny a různé další haly, tato nejkvalitnější zemědělská půda je tu pro občany, pro to, aby naše země a kraj byl co nejvíce rozmanitý a potravinově soběstačný. Důležité je to spolu s budováním přehrad i pro boj proti suchu. ",
        "Zcela jistě jde o závažný problém, kdy nejen kraj, ale i místní samosprávy musí být vedle státu důležitými aktéry boje proti suchu a změně klimatu. Ze strany kraje by se mělo jednat především o podporu výstavby mokřadů, rybníků či budování vodních děl pro zadržování vody. Stranou by však neměla zůstat ani pomoc a podpora kraje pro zemědělce a zemědělskou výrobu, výsadbu nový lesů či rozšiřování přirozených travních porostů. \nObčané by měli být motivováni i k budování nádrží na zachytávání dešťové vody k jejímu dalšímu použití v domácnosti, ale také i nadále by měly fungovat v určité podobě tzv. kotlíkové dotace měla by probíhat podpora výstavby a rekonstrukcí kanalizací a čistíren odpadních vod popřípadě i využívání tzv. zelené energie.",
        "I nadále je potřeba pokračovat v rekonstrukci silnic II. a III. třídy ve vlastnictví krajů, které jsou v některých oblastech našeho kraje v žalostném stavu. Stejně tak je potřeba dále spolupracovat se Správou železnic na modernizaci a elektrifikaci železniční sítě v Olomouckém kraji a na rekonstrukci některých železničních nádraží, jako jednu z priorit zde vidíme vlakové nádraží v Prostějově. V případě vozového parku ČD budeme i nadále tlačit na jeho modernizaci a zvýšení  komfortu cestování. V případě IDSOK je potřeba, aby se více zaměřil na potřeby občanů a nepodléhal politickým tlakům a zájmu úředníků, veřejná doprava by měla obsloužit celý kraj bez ohledu na to, zda je všední den či víkend. \nJako prioritní vidíme urychlené dokončení D1 obchvatem Přerova a dobudování R35 Přerov – Olomouc - Hradec Králové. Pro ekonomický rozvoj Jesenicka je pak klíčová výstavba tunelu pod Červenohorským sedlem.\nBudeme prosazovat jednání s Českými drahami s cílem zavést přímé vlakové spojení Jesenicka s kraji Pardubickým a Moravskoslezským, udržet spoj Brno - Jeseník/Šumperk a hledat řešení na zlepšení technického stavu trati z Jeseníku do Krnova přes polské Glucholazy, která zvýší rychlost a pohodlnost cestování.\n\n",
        "Především ta skutečnost, že mnoho lidí důležitost krajů nevnímá, i po 20 letech se úplně nesetkaly s pochopením a mnoho lidí nepochopilo jejich význam. Pro stát se staly kraje často pouze jakýmsi průtokovým kanálem pro směřování financí do oblasti školství, do sociální oblasti apod. Stát na jednu stranu klade na kraje velké nároky a povinnosti, na druhou jim však neposílá tolik finančních prostředků, které by potřebovaly ke správě jim svěřeného majetku. Z tohoto důvodu by bylo vhodné navýšit pro kraje finanční prostředky v rámci rozpočtového určení daní."
    ],
    "program": "https://drive.google.com/file/d/1mm9OdKt5hN-0AY-jTAGuAqcVhZN8u6rJ/view?usp=drivesdk",
    "motto": "Zaměstnaností k prosperitě",
    "type": "kv",
    "leader": {
        "name": "Ludvík Šulda",
        "about": "předseda Kontrolního výboru Zastupitelstva Olomouckého kraje a předseda Okresního výboru KSČM Prostějov, 41 let, člen KSČM, žije v Seloutkách na okr. Prostějov.\nVystudoval manažerskou fakultu CMI-ESMA Barcelona, pracoval na různých pozicích ve společnostech Julius Meinl, Group4Securitas či ACTEC. Od roku 2004 je zaměstnancem ÚV KSČM, kde působil v letech 2010-2016 jako vedoucí oddělení pro odborné zázemí a občanský sektor. V roce 2016 byl zvolen členem Zastupitelstva Olomouckého kraje. Je ženatý, má jednu nevlastní dceru. Mezi jeho záliby patří četba – literatura faktu, turistika, historie a politika.",
        "quote": "„Být vedoucím kandidátem KSČM pro volby do Zastupitelstva Olomouckého kraje je pro mne výzva. Chci zlepšit životní podmínky nás, občanů Olomouckého kraje, a tím tento krásný kraj posunout o kus dál. Olomoucký kraj má nádhernou přírodu, bohatou historii a především milé a pracovité lidi, kteří si zaslouží žít lépe a zde, nikoli odcházet za prací a lepšími podmínkami mimo tento kraj. Náš kraj nesmí být montovnou, naopak zde musí působit firmy s vysokou přidanou hodnotou. Stejně tak se musíme starat o naši přírodu. Zemědělská půda má být určena v prvé řadě pro pěstování potravin a nikoli řepky a už vůbec ne jako stavební pozemek pro další haly.“",
        "photo": true
    },
    "id": "olk/47",
    "link": "https://krajskevolby2020.programydovoleb.cz/olomoucky-kraj/komunisticka-strana-cech-a-moravy"
}