{
  "name": "ANO 2011",
  "answers": [
    "",
    "",
    "",
    ""
  ],
  "program": "",
  "motto": "",
  "type": "kv",
  "leader": {
    "name": "Ladislav Okleštěk",
    "about": "Ladislav Okleštěk se narodil v Prostějově, je mu 59 let. Dvacet roků starostoval ve Výšovicích na Prostějovsku. Byl jedním z prvních členů hnutí ANO v Olomouckém kraji. Opakovaně uspěl v parlamentních volbách, členem Poslanecké sněmovny je od roku 2013. Život ale zná i z druhé strany, pracoval v zemědělském družstvu a v době starostování podnikal, 16 z 20 let byl neuvolněným starostou a vedení obce tak bylo vlastně jeho koníčkem. V roce 2016 kandidoval do Zastupitelstva Olomouckého kraje, ve volbách uspěl a v únoru 2017 byl členy zastupitelstva zvolen hejtmanem Olomouckého kraje. Ladislav Okleštěk je ženatý, má dceru a syna. ",
    "quote": "V uplynulých čtyřech letech jsme vedli hejtmanství jinak, než tomu bylo dřív. Věnovali jsme se nejen Olomouci a velkým městům, ale doslova všem vesnicím od polského příhraničí až po obce na Hané. Naše programy a priority se nerodily v kancelářích krajského úřadu, ale hlavně v terénu. Nastartovali jsme spoustu změn, od rekordních investic do oprav silnic a rozvoje venkova, zcela jsme změnili přístup k podpoře kultury, sportu a taky hasičů. Podařilo se nám vyřešit spoustu problémů od podfinancovaných sociálních služeb, váznoucí podpory podnikatelů, zanedbávaného životního prostředí nebo zastaralé hromadné dopravy. Pár příkladů: podporu kultury a sportu jsme navýšili o 170 %, hasičům a záchranářům pomáháme částkou 70 milionů (dříve to bylo jen 20) a ztrojnásobili jsme finance na podporu venkova. Rádi bychom v tomto trendu pokračovali. Chceme dotáhnout všechny dopravní investice, pokračovat v rozvoji, investovat do boje proti suchu i povodním a zároveň vytvořit podmínky k tomu, aby od nás mladí lidé neodcházeli do Prahy nebo do zahraničí. Stejně důležitá je změna přístupu k seniorům, kterou jsme úspěšně nastartovali. Po zkušenostech z nedávné doby, kdy nás prověřila koronavirová pandemie i záplavy, se navíc chceme zaměřit na to, abychom byli ještě lépe připraveni na všechny mimořádné situace. Pokud získáme důvěru voličů, určitě musíme pokračovat v opravách silnic, řešit otázku vody v krajině nebo podpořit školství tak, aby ze škol a učilišť vycházeli lidé, které společnost potřebuje. Více se musíme zaměřit na vědu, výzkum a inovace. V našem kraji žije spousta chytrých a pracovitých lidí. Máme tedy velký potenciál, který by bylo škoda nevyužít. ",
    "photo": true
  },
  "id": "olk/768"
}