{
    "name": "Spojenci – Koalice pro Olomoucký kraj",
    "answers": [
        "Vrátit u nás věci do pořádku znamená hodně práce. Proto jsme se dali dohromady. Spojenci bojují za zodpovědnou, transparentní, protikorupční a neklientelistickou správu Olomouckého kraje. Koalici KDU-ČSL, TOP 09, Zelených a hnutí ProOlomouc tvoří lidé, kteří dělají z kraje dobré místo k životu, ať už pracují ve škole, v ordinaci, ve firmě nebo na radnici, ve Sněmovně či v Senátu. V krajském zastupitelstvu k tomu budou mít možnosti ještě větší. Spojili jsme se i proto, abychom vyřešili zásadní otázku hospodářské obnovy regionu po epidemii koronaviru. Pomoc nemůže mířit jen k někomu. Peníze, které se drží hlavně v centru kraje, je potřeba dostat také do odlehlých oblastí. I ta nejmenší vesnička musí mít stejná práva jako velká města. Spoléháme přitom i na mladé lidi. Víme, jaké vytvořit podmínky, aby tady chtěli žít s námi.\n\nChceme takový kraj, který myslí na všechny.",
        "Boj se suchem a adaptace na změnu klimatu se musejí stát skutečnými prioritami\nkraje. Prosadíme konkrétní opatření, která povedou k lepšímu zasakování vody\nv krajině, snížení eroze půdy, přírodě blízkým úpravám vodních toků, dlouhodobě\nudržitelné obnově lesů a zvrácení současného negativního trendu, kdy stromů ve\nvolné krajině neustále ubývá. Výsledkem bude zdravější, pestřejší a druhově bohatá\nkrajina s menší náchylností k suchu, než je tomu nyní. \nKonkrétní opatření:\nVrátíme stromořadí a vysadíme 3 x 10 000 stromů\ndotace hospodářům na 10 000 stromů v remízkách a alejích\n10 000 stromů vysadí kraj podél silnic\ndotace obcím na vysazení 10 000 stromů podél cest\nVídeňská modrozelená infrastruktura ve městech\nbudeme dešťovou vodu využívat jako zdroj, solární panely z grantů EU jako\nzdroj elektřiny pro budovy obecní i soukromé\nKrajský fond na pomoc obcím pro obnovu mokřadů\nposkytneme dotace na vykoupení pozemků pro vytvoření mokřadů, tůní,\nrybníků a zasakovacích pásů",
        "Oblast dopravy je jednou z nejdůležitějších z pohledu krajské samosprávy. S dopravní\ninfrastrukturou se denně setkává téměř každý. I kvůli vysokým investicím z veřejných\npeněz se této oblasti věnujeme intenzivně a podrobně. Chceme dále rozšiřovat\na zkvalitňovat krajský integrovaný dopravní systém. Budeme se řádně starat o silnice\nII. a III. tříd a podporovat dobudování rychlostních komunikací.\n● Prosadíme realizaci železničního tunelu pod Červenohorským sedlem. Cesta\nmezi Jeseníkem a Olomoucí potrvá hodinu\n● Zachováme obsluhu celé železniční sítě v Olomouckém kraji osobními vlaky\nminimálně ve stávajícím rozsahu. Na lokálních regionálních tratích se zasadíme\no zachování přiměřené dopravní nabídky. Po dohodě se samosprávami\nzvážíme v regionech obnovení železniční dopravy tam, kde byla v uplynulých\nletech neuváženě redukována\n● Zasadíme se o elektrifikaci tratě Uničov – Šumperk\n● Zasadíme se o elektrifikaci páteřní tratě Jeseník – Zábřeh\n",
        "Otevřenost a vstřícnost kraje vůči občanům a obcím musí být základem práce krajské\nsamosprávy. Místní znalost problémů a starostí obyvatel je naší přidanou hodnotou,\nkterou přinášejí především zkušení komunální politici.\nRozšíříme setkávání starostů, krajské samosprávy a státní správy\nk požadovaným tématům prostřednictvím výjezdů do všech částí kraje\nChceme posílit transparentnost výběrových řízení u zakázek\nfinancovaných krajem. K soutěžím budeme zveřejňovat dostatek\ninformací, přihlašovací kritéria budeme stanovovat dostatečně široká.\nStále v této oblasti vidíme rezervy\nNaší prioritou je vyrovnaný krajský rozpočet s akcentem na hospodářský\nrůst. Cílem je posílení investic a snížení zadlužení Olomouckého kraje.\nProto alespoň třetina případného rozpočtového přebytku musí být\nalokována na snížení celkového krajského dluhu"
    ],
    "program": "https://www.spojenciok.cz/#program",
    "motto": "NIKOHO NENECHÁME NA SUCHU",
    "type": "kv",
    "leader": {
        "name": "Marián Jurečka",
        "about": "Pochází z rodiny, která se po generace věnovala zemědělství. Rozhodl se pokračovat v rodinné tradici a přihlásil se na Střední zemědělskou školu v Přerově. Vysokoškolské vzdělání získal na Mendelově univerzitě v Brně – obor rostlinolékařství. Do politiky vstoupil v roce 1999 v barvách KDU-ČSL. Postupná mravenčí práce uvnitř strany mu vynesla post místopředsedy a v roce 2012 i lídra kandidátky KDU-ČSL v Olomouckém kraji. Uspěl, stejně jako v následných volbách do Sněmovny. Přibližně čtyři roky řídil Ministerstvo zemědělství. V lednu 2020 se stal předsedou KDU-ČSL. Hraje na tubu, vystupuje s hudebním tělesem Porta Benefica. Je ženatý a má pět synů. Když může, rád vymění oblek za montérky, pohodlné auto za traktor a vyráží pracovat na pole.",
        "quote": "Dobrý hospodář nežije na dluh. Chci kraj ekonomicky pozvednout, zvýšit zaměstnanost a podpořit oblasti, které jsou kvůli své poloze v nevýhodě.",
        "photo": true
    },
    "id": "olk/spojenciok",
    "link": "https://krajskevolby2020.programydovoleb.cz/olomoucky-kraj/spojenci---koalice-pro-olomoucky-kraj"
}