{
    "name": "Piráti a Starostové",
    "answers": [
        "Náš volební program je odrazem dlouhodobé otevřené diskuse. Odráží se v něm nejen nové a inovativní nápady a přístupy k řešení problémů, ale také dlouhodobé bohaté zkušenosti s řízením obcí, měst a kraje. Konkrétní projekty jsou definované s ohledem na specifické problémy i příležitosti Olomouckého kraje. Naše priorita je zlepšení dopravní obslužnosti kraje a zvýšení kvality jednotlivých komunikací. Budeme prosazovat spravedlivé financování právě v oblasti údržby krajských silnic. Zřídíme také transparentní plán, díky kterému bude všem jasné, kdy se jednotlivé komunikace nebo mosty budou opravovat. V oblasti životního prostředí jde jednoznačně o zlepšení hospodaření v krajině tak, abychom předcházeli jak suchu, tak problémům bleskových záplav. Chceme dosáhnout 60% materiálové recyklace všech odpadů. V oblasti zdravotní a sociální péče zavedeme online systémy pro podávání žádostí do krajských pobytových sociálních služeb. Kvalitní školství je klíčové pro ekonomickou prosperitu regionu. Rozvineme také stipendijní programy výuky řemesel. Vysokorychlostní internet chápeme jako silnice 21. století. Každá obec musí mít přístup k vysokorychlostního internetu. V oblasti financí refinancujeme vysoké úvěrové zatížení kraje a využijeme zákonné iniciativy kraje k prosazení změn v daňových příjmech krajů a obcí tak, aby systém reflektoval potřeby udržitelnosti a obnovy majetku předaného státem do správy krajů a služeb zajišťovaných krajem.",
        "Změny klimatu jsou jednou z největších výzev současnosti a je právě úkolem kraje je racionálně řešit. Budeme podporovat chytré hospodaření s vodou v krajině i ve městech. Namísto stavění obřích přehrad se zasazujeme o udržení vody v krajině pomocí remízků, lužních lesů, slepých ramen, tůní a suchých poldrů. Budeme také apelovat na průmyslové producenty i zemědělce, aby jejich činností nedocházelo k degradaci podzemních vod a lidem tak zůstal ve studních dostatek kvalitní pitné vody. Tím předejdeme jak problémům se suchem, tak bleskovým záplavám. Stavíme se proti privatizaci vody a vodních zdrojů. Podpoříme zelené střechy, kořenové čistírny odpadních vod a další podpůrné způsoby šetrné manipulace s vodou. Při běžné výstavbě preferujeme vsakování vod či pokročilejší formy nakládání s dešťovou i odpadní vodou. Voda je nenahraditelná a musíme s ní hospodařit chytře a maximálně odpovědně.",
        "Silnice v našem kraji jsou na mnoha místech v katastrofálním stavu. Jen v Olomouckém kraji se 67 % všech úseků silnic III. třídy nachází v havarijním stavu. To je výrazně víc, než tomu bylo před 4 lety. Rekonstrukce jednotlivých úseků jsou špatně koordinovány. Mnohdy tak dochází k mrhání veřejnými prostředky. Železniční osobní doprava je na mnoha tratích krajně nekomfortní, chybí klimatizace, bezbariérová řešení či elektrické zásuvky. Rezervy jsou zejména v návaznostech jednotlivých druhů dopravy na sebe, na periferiích je výrazně snížena regionální mobilita. Naše priority leží v urychlení dostavby páteřní sítě dálnic, silnic a obchvatů měst a obcí za celkem 5 miliard Kč podle transparentně stanovených priorit s ohledem na skutečné potřeby obyvatel. Podpoříme také výstavbu cyklostezek s cílem zvýšit turistickou dostupnost atraktivních míst v kraji. Zajistíme chytrou dopravní infrastrukturu s inteligentním řízením dopravy: smart monitoring silnic, využití chytrých semaforů a pohotovostních dronů. Moderní doprava potřebuje moderní řešení.",
        "Obecně platí, že čím blíže lidem se rozhoduje o veřejných financích, tím efektivněji utracené bývají. Dlouhodobě se ukazuje, že obce a kraje dovedou s veřejnými penězi hospodařit lépe, než stát. Viděli jsme to i při epidemii koronaviru a nákupu ochranných pomůcek. Krajům by prospělo, kdyby díky rozpočtovému určení daní disponovaly na úkor státních institucí větším množstvím prostředků. Mohly by tak lépe vykonávat správu věcí veřejných. Jinými slovy, lokální záležitosti se lépe řeší z kraje než z Prahy. Olomoucký kraj by si také zasloužil, aby v jeho čele stál člověk, který se mu věnuje na 100%. Tomu tak v současné době není. Věříme, že to po volbách napravíme. "
    ],
    "program": "https://www.piratistarostove.cz/wp-content/uploads/2020/07/20e40f4f.pdf",
    "motto": "",
    "type": "kv",
    "leader": {
        "name": "Josef Suchánek",
        "about": "Jsem manažer, ředitel Správy kolejí a menz Univerzity Palackého v Olomouci, včelař.",
        "quote": "Chtěl bych realizovat slušnější krajskou politiku, tzn. politiku bez klientelismu. Politiku v souladu se zdravým rozumem, ve prospěch obyvatel Olomouckého kraje. Mám rád svou práci. Stále věřím v možnost slušnější politiky na všech úrovních a vím, že v menších obcích taková většinou je. Švindlovat se nemá ani doma, ani v práci, ani v politice. Mám rád přírodu a včelařím. S oblibou vyrážím na kolo, na lyže, na vodu, hraji badminton a poslouchám dobrou hudbu.",
        "photo": true
    },
    "id": "olk/stan-pirati",
    "link": "https://krajskevolby2020.programydovoleb.cz/olomoucky-kraj/pirati-a-starostove"
}