{
  "people": [
    {
      "reg": 166,
      "name": "Petra Pecková",
      "photo": "petra-peckova.jpg",
      "about": "Energická starostka středočeských Mnichovic. Se starostmi občanů má zkušenosti už jako reportérka. Než si ji lidé zvolili za starostku, připravovala televizní publicistické pořady, například Občanské judo, které ve snaze pomáhat lidem upozorňovalo na neschopnost úředníků. „Řekla jsem si, že se pokusím pomoci občanům jinak. A tak jsem kandidovala.“ Nejdříve se Petra Pecková stala místostarostkou a od roku 2014 je starostkou. V Mnichovicích rozběhla projekt tzv. participativního rozpočtu. Díky němu mohou tamní obyvatelé sami rozhodovat, co se u nich vybuduje. Na radnici se snaží o to, aby se na všem důležitém předem dohodla s opozicí i nezávislými odborníky.",
      "quote": null,
      "goals": "<ul><li>Férový přístup k lidem</li><li>Posvítit si na podezřelé zakázky</li><li>Skoncovat s papalášskými manýry v kraji</li><li>Větší bezpečnost</li><li>Vyřešit problémy s nedostatkem pitné vody v regionu</li><li>Pokračovat v zapojování občanů do dění v jejich městě<br><br></li></ul>"
    },
    {
      "reg": 166,
      "name": "Vít Rakušan",
      "photo": "vit-rakusan.jpg",
      "about": "Je známý jako ten starosta, který zachránil Kolín. Zadlužení města se díky jeho práci snížilo o 350 milionů korun. Za jeho vedení se začaly aplikovat chytré technologie. Kolínští obyvatelé tak mohou informace získávat prostřednictvím mobilních aplikací nebo online přenosů. Spolu s ostatními zastupiteli zajistil zprovoznění registru městských smluv a systematickou podporu kultury. Město Kolín se i díky Vítu Rakušanovi stalo přívětivějším a otevřenějším ke svým občanům. Co kdyby to tak vypadalo i v kraji? „Chci udělat zásadní kroky ke zlepšení komunikace a k otevřenosti kraje občanům.“ Jako poslanec rozhodně na své rodné město ani kraj nezapomíná.",
      "quote": null,
      "links": [
        "https://www.facebook.com/vitrakusancz/",
        "https://twitter.com/vit_rakusan"
      ]
    },
    {
      "reg": 166,
      "name": "Věslav Michalik",
      "photo": "veslav-michalik.jpg",
      "about": "Pracovitý a cílevědomý starosta. Dokázal v obci vybudovat vědecké centrum i zajistit lidem zdravotnické potřeby v době, kdy jich byl nedostatek. Dívá se do budoucna. To je v dobře fungující organizaci potřeba. Zejména v kraji. „Změníme negativní trend vývoje kraje. K tomu je potřeba změnit přístup v oblasti vzdělání, infrastruktury, vědy a výzkumu i spolupráce s Prahou.“ Jako starosta Dolních Břežan dokázal Věslav Michalik změnit obec sloužící pouze k bydlení v plnohodnotnou a dobře fungující vesnici. Své zkušenosti uplatní v oblasti regionálního rozvoje a strategického plánování.",
      "quote": null,
      "links": [
        "https://www.facebook.com/veslavmichalik/"
      ]
    },
    {
      "reg": 1,
      "name": "Zdeněk Volf",
      "photo": "zdenek-volf.jpg",
      "about": "Starosta městysu Bezno se ve svém regionu skutečně vyzná. Vnímá jej jako atraktivní místo pro život, o něž bychom se měli stále starat. Má zálibu ve vystavování zvířat, proto ctí heslo Českého svazu chovatelů „Pro krásu, radost a užitek“. Přesně takový by chtěl mít i Středočeský kraj. V Bezně si pochvaluje vedle dalších úspěchů také restaurování barokních soch a obrazů. Proto by se v kraji chtěl věnovat hlavně památkové péči. „Středočeský kraj je místo s bohatou historií, jejíž připomínka by měla být v jednotlivých kulturních památkách zachována pro budoucí generace.“ Na kandidátce Zdeňku Volfovi patří číslo 4 a v zastupitelstvu se bude rvát o ty správné hodnoty jako vlk.",
      "quote": null,
      "links": [
        "https://www.facebook.com/people/Zden%25C4%259Bk-Volf/100013139886940"
      ]
    },
    {
      "reg": 166,
      "name": "Ondřej Lochman",
      "photo": "ondrej-lochman.jpg",
      "about": "Jako správný starosta zná dobře svůj region a jeho problematiku. V Mnichově Hradišti otevírá bránu do Českého ráje, ovšem prošel už dveřmi několika evropských organizací, kde získal řadu zkušeností. Věnuje se oblasti vzdělávání, bezpečnosti, kultury, cestovního ruchu či mezinárodní spolupráce. „Chytrá veřejná správa, bezpečnost a krizové řízení. Tím vším bych rád vypomohl i ve vedení kraje.“ Ve svém městě Ondřej Lochman řeší vše od zavedení obecního vodovodu po podporu turismu a obnovu tradic.",
      "quote": null,
      "links": [
        "https://www.facebook.com/ondrejlochmanstarosta/"
      ]
    }
  ]
}
