{
  "people": [
    {
      "name": "Jiří Snížek",
      "photo": "jiri-snizek.jpg",
      "about": "Jiří Snížek (* 13. července 1989) je od listopadu 2018 předsedou Krajského sdružení Středočeský kraj České pirátské strany, předtím zastával funkci čtvrtého místopředsedy. Narodil se v Kolíně. Žil v Záboří nad Labem a v Praze. Od roku 2015 žije v Kolíně. Ve volbách do zastupitelstva města Kolína v roce 2018 kandidoval na druhém místě pirátské kandidátní listiny. Byl členem Komise pro hospodaření s byty a nebytovými prostory Rady města Kolína a je členem pracovní skupiny Smart City Kolín. Současně s posledním ročníkem na ČVUT jeden rok studoval filosofii na Ústavu filosofie a religionistiky Filosofické fakulty Univerzity Karlovy. V roce 2018 absolvoval bakalářské kombinované studium (kombinace dálkového a prezenčního studia) filosofie na Katedře filosofie Masarykovy univerzity. V rámci studia napsal a obhájil bakalářskou práci s názvem Lidské právo na sociální zabezpečení, ve které srovnal a zhodnotil přístupy Johna Rawlse, Amartyi Sena, Petera Singera a Philippa Van Parijse. Jeho vášeň pro filosofii vychází z přesvědčení, že rozhodnutí o tom, co dělat, je důležitější než rozhodnutí o tom, jak to dělat. Ve filosofii je mu nejbližší etika a politická a sociální filosofie.",
      "quote": "Rozhodnutí o tom, co dělat, je důležitější než rozhodnutí o tom, jak to dělat"
    },
    {
      "name": "Jana Skopalíková",
      "photo": "jana-skopalikova.jpg",
      "about": "Jana Skopalíková (* 1993) je nyní 3. místopředsedkyní krajského sdružení Středočeský kraj a bývalou předsedkyní místního sdružení Benešov. Také se angažuje v krajském mediálním odboru a je hostujícím členem MS Olomouc. Členkou Pirátů se stala v polovině roku 2018 a kandidovala na 3. místě v komunálních volbách 2018 do zastupitelstva v Benešově. Táhne ji to směrem k zero-waste životu, protože se jí nelíbí, kolik odpadu, a zejména jednorázových plastů, každý člověk denně vyprodukuje. V rámci pirateconu k problematice zerowaste měla přednášku o swapování a upcyklingu, vedla workshop šití látkových pytlíčků na ovoce a zeleninu ze starých záclon. Ráda svými výrobky obdarovává ostatní (pokud jí řeknete, může být nějaký látkový pytlík i váš).",
      "links": [
        "https://stredocesky.pirati.cz/lide/jana-skopalikova/",
        "https://facebook.com/jana.skopalikova.50"
      ]
    },
    {
      "name": "Simona Luftová",
      "photo": "simona-luftova.jpg",
      "about": "Simona Luftová (*1973) je členkou a 2. místopředsedkyní místního sdružení Příbram. Zastupuje Piráty v místním kontrolním výboru a ve vzdělávací a zahraniční komisi. V roce 2018 kandidovala do příbramského zastupitelstva jako #3. V současné době pracuje více než 10 let jako středoškolská učitelka a také píše a koordinuje mezinárodní vzdělávací projekty pro studenty a učitelé v rámci programu Erasmus+. Na těchto projektech spolupracuje s učiteli a řediteli z různých zemí a díky této spolupráci má přehled o vzdělávání a vzdělávacích systémech v řadě zemí EU. Má zkušenosti z oblasti projektového řízení, vedení týmů na místní a mezinárodní úrovni. Zajímá se o inovativní směry ve vzdělávání a ráda by se podílela na smysluplných změnách v této oblasti, které posunou české školství do 21. století.",
      "links": [
        "http://simonaluftova.cz/"
      ]
    },
    {
      "name": "Daniel Netušil",
      "reg": 720,
      "photo": "daniel-netusil.jpg",
      "links": [],
      "about": "Daniel Netušil (*1992) vystudoval na ČVUT obor Řízení regionálních projektů. Je neuvolněným radním, členem Finančního výboru a Kulturní komise města Benešov. V rámci funkce radního byl pověřen zabezpečením úkonů v oblasti tvorby korporátní architektury a implementace jejích výstupů do praxe a elektronizace orgánů města Benešov. Momentálně pracuje jako metodik projektového řízení na Generálním ředitelství Národního památkového ústavu. Mimo zaměstnání je příležitostným divadelním hercem a písničkářem. Také je oficiálním porotcem mažoretkové asociace IFMS a dlouholetým tanečním lektorem a choreografem."
    },
    {
      "name": "Petra Smutná",
      "reg": 720,
      "photo": "petra-smutna.jpg",
      "links": [],
      "about": "Petra Smutná (* 1977) je předsedkyní místního sdružení Mladá Boleslav, členkou a jednatelkou Republikového výboru Pirátů. Narodila se v Mladé Boleslavi, kde trvale žije. Ač pochází z lékařské rodiny, zvolila si jinou profesní dráhu a v r. 2002 získala bakalářský titul na Fakultě Sociálně Ekonomické Univerzity J. E. Purkyně v Ústí nad Labem v oboru Podniková ekonomika . Od střední školy pracuje, nejprve na dohodu o práci, posléze již na hlavní zaměstnanecký poměr, a to v oblasti bankovnictví - pojišťovnictví, kde během čtrnácti let postupně získala a dále prohloubila znalosti z oboru financí se saměřením na investování do cenných papírů. Začínala jako asistentka Náměstka generálního ředitele v České pojišťovně, v Komerční bance pak získávala nejen obchodní, ale postupně i manažerské zkušenosti. Tyto zúročila zejména v ČP Invest na pozici Regionální ředitelky, kde měla na starosti tým více než 200 obchodníků a manažerů skupin, a následně v Oberbank jako Vedoucí filiálky, kterou personálně stabilizovala a vrátila ze ztrátovosti do ziskových čísel. Podílela se také na vybudování a rozvoji rodinné firmy spravující síť stomatologických klinik ve Středočeském kraji, která před svým prodejem v r. 2014 patřila mezi největší v ČR. Nyní řeší přestupky proti majetku, občanskému soužití, veřejnému pořádku a proti pořádku ve státní správě. Svůj čas rozkládá mezi práci, rodinu a Piráty. Ráda čte knihy, navštěvuje divadelní představení a výstavy, lyžuje, cestuje po historicky zajímavých místech a vzhledem ke své profesi intenzívně studuje právo."
    }
  ],
  "program": {
    "parts": [
      {
        "headline": "ZDRAVOTNICTVÍ",
        "parts": [
          {
            "headline": "Zajistíme dostupnou a kvalitní zdravotní péči",
            "copy": "Posílíme zubní a lékařskou péči v přijatelné dojezdové vzdálenosti pro každého. Budeme podporovat programy pro získání většího počtu kvalitních lékařů, záchranářů a zdravotních sester ve vašem okrese. Ve spolupráci s Prahou budeme usilovat o vzájemnou koordinaci zdravotní péče."
          },
          {
            "headline": "Připravíme kraj na mimořádné události",
            "copy": "Zřídíme databázi domácích výrobců ochranných pomůcek a zajistíme distribuci zdravotnického materiálu pro lékaře, záchranáře, zdravotních sestry, pracovníky v sociálních službách, seniory a další ohrožené skupiny obyvatel. Zajistíme kvalitní krizové řízení kraje. Nedopustíme, aby se opakovaly chyby z období pandemie koronaviru."
          },
          {
            "headline": "Zmodernizujeme záchrannou službu",
            "copy": "Zajistíme transparentní nákup moderní techniky a pracovních pomůcek pro záchranáře. Zajistíme systematickou a ekonomicky udržitelnou obměnu vozového parku. Zavedeme elektronickou dokumentaci."
          },
          {
            "headline": "Kvalitnější péče v porodnictví a vznik porodních domů ",
            "copy": "Budeme se zasazovat o vznik center porodní asistence v koordinaci se zdravotnickými zařízeními v kraji. Podpoříme práci komunitních porodních asistentek poskytujících předporodní a poporodní péči."
          }
        ]
      },
      {
        "headline": "DOPRAVA",
        "parts": [
          {
            "headline": "Zalepíme díry na silnicích i v rozpočtu",
            "copy": "Zrychlíme výstavbu, opravy silnic i mostů a budeme je koordinovat s dalšími organizacemi. Zamezíme rozkrádání rozpočtu na opravy silnic a další infrastrukturní stavby."
          },
          {
            "headline": "Propojíme auta, autobusy, vlaky, cyklisty i chodce",
            "copy": "Každý má právo si zvolit, jak chce cestovat. Všechny způsoby dopravy na sebe musí navazovat, proto podpoříme rozvoj hromadné dopravy, výstavbu parkovišť u nádraží a úschoven kol. Při plánování hromadné dopravy v kraji budeme prosazovat dostupnost a bezbariérovost."
          },
          {
            "headline": "Zkontrolujeme skutečný stav silnic a mostů",
            "copy": "Uděláme z kraje řádného hospodáře, který se rozhoduje na základě dat a nikoliv známostí. Data o stavu dopravní infrastruktury zveřejníme."
          }
        ]
      },
      {
        "headline": "ŽIVOTNÍ PROSTŘEDÍ A ZEMĚDĚLSTVÍ",
        "parts": [
          {
            "headline": "Vrátíme vodu lidem i krajině",
            "copy": "Budeme podporovat chytré hospodaření s vodou v obcích i krajině, například zelené střechy, stromořadí podél cest a opatření k větší odolnosti lesů nebo prvky zvyšující pestrost krajiny. Zajistíme administrativní i finanční podporu pro rozvoj infrastruktury pro pitnou i odpadní vodu."
          },
          {
            "headline": "Minimalizujeme vznik odpadů",
            "copy": "Upřednostníme recyklaci před spalováním odpadů. Klademe důraz na efektivní způsoby odstraňování ekologických zátěží. Podpoříme pokračování kotlíkových dotací. Zaměříme se na světelné a hlukové znečištění."
          },
          {
            "headline": "Posílíme lokálnost a udržitelnost",
            "copy": "Zasadíme se o dodávky surovin lokálních zemědělců a producentů do krajem zřizovaných škol, nemocnic, sociální zařízení a institucí. Podpoříme tím jak regionální ekonomiku, tak i pestrost zemědělské produkce. Krajský majetek budeme spravovat v souladu s principy udržitelnosti, prevence vzniku odpadů a emisí."
          },
          {
            "headline": "Podpoříme zodpovědné hospodaření v krajině",
            "copy": "Budeme motivovat soukromé vlastníky a obce k pronájmu půdy zemědělcům za dlouhodobě udržitelných podmínek ekologického zemědělství. Podpoříme poradenství s cílem usnadnit lokálním zemědělcům snadnější přístup k dotacím a přechod k udržitelným vzorcům hospodaření v krajině."
          }
        ]
      },
      {
        "headline": "VZDĚLÁVÁNÍ",
        "parts": [
          {
            "headline": "Podpoříme širokou nabídku vzdělávání",
            "copy": "Umožníme svobodnou volbu vzdělávací dráhy dětí, průběžné vzdělávání dospělých, dostupnost a širokou nabídku vzdělávání podle potřeb regionu. Budeme více využívat Vzdělávacího institutu Středočeského kraje (VISK) rozvíjet jeho služby učitelům i veřejnosti."
          },
          {
            "headline": "Snížíme rozdíly mezi školami",
            "copy": "Budeme věnovat zvýšenou pozornost vzdělávacím institucím v problematických regionech či lokalitách. Zajistíme rovnoměrné materiálně technické vybavení škol a kvalitní zázemí pedagogům. Žáci musí pracovat na takovém vybavení, jaké budou později využívat v běžné praxi."
          },
          {
            "headline": "Propojíme vzdělávání s praxí",
            "copy": "Vytvoříme kvalitní partnerské programy mezi školami a významnými regionálními zaměstnavateli. Podpoříme realizaci odborného výcviku v reálném pracovním prostředí firem a zapojení odborníků z praxe do výuky. Podpoříme studentské start-upy, a zapojení studentů do projektů v rámci participativního rozpočtu."
          },
          {
            "headline": "Připravíme vás na budoucnost",
            "copy": "Vytvoříme podmínky pro zvyšování kvalifikace s důrazem na kompetence, flexibilitu, samostatnost, iniciativnost, podnikavost, týmovou práci, a na práci s moderními technologiemi, aby byli Středočeši připraveni tvořit budoucnost i čelit krizím."
          }
        ]
      },
      {
        "headline": "RODINA A SOCIÁLNÍ SLUŽBY",
        "parts": [
          {
            "headline": "Rozšíříme sociální služby pro seniory",
            "copy": "Zaměříme se na podporu poskytování péče v přirozeném domácím prostředí a alternativní způsoby bydlení pro seniory – komunitní bydlení, sdílené bydlení nebo dostupnost menších bytů. Podpoříme domácí hospicovou péči. Upřednostníme podporu pobytových i terénních komunitních služeb před velkokapacitními ústavy. Zasadíme se o to, aby domy pro seniory byly dostupné pro místní obyvatele."
          },
          {
            "headline": "Zajistíme dostupné bydlení",
            "copy": "Zmapujeme situaci okolo bytové nouze v kraji. Poskytneme podporu obcím, které na svém území řeší problémy s dostupností bydlení nebo komplexní problémy v tzv. sociálně vyloučených lokalitách.  Podpoříme spolupráci mezi postiženými územími tak, aby se problémy pouze nepřesouvaly z obce do obce."
          },
          {
            "headline": "Zpřístupníme dluhové poradenství",
            "copy": "Pomůžeme rozšířit síť bezplatných dluhových poraden. Prohloubíme spolupráci s neziskovými organizacemi, které významným způsobem pomáhají lidem v dluhové pasti. Zasadíme se i o zvýšení finanční gramotnosti."
          },
          {
            "headline": "Podpoříme rodiny s dětmi",
            "copy": "Budeme prosazovat vznik rodinných center, dětských skupin a zařízení pro rodiny s dětmi. Pomůžeme rodinám sladit práci a péči o děti."
          }
        ]
      },
      {
        "headline": "MODERNÍ ÚŘAD",
        "parts": [
          {
            "headline": "Zjednodušíme komunikaci s úřadem pro občany i obce",
            "copy": "Každý občan i starosta musí mít možnost, nikoliv povinnost, využívat nové technologie. Dokončíme elektronizaci styku s úřadem pro občany i obecní zastupitele tak, aby se vše dalo zařídit z pohodlí domova nebo kanceláře."
          },
          {
            "headline": "Zvýšíme kybernetickou bezpečnost",
            "copy": "Budeme investovat do technologií a odborníků na ochranu kybernetické bezpečnosti nemocnic, úřadů a organizací zřizovaných krajem. Budeme testovat odolnost IT systémů a smysluplně a moderně zlepšovat zabezpečení."
          }
        ]
      },
      {
        "headline": "TRANSPARENTNÍ KRAJ",
        "parts": [
          {
            "headline": "Zveřejníme účetnictví kraje a jeho firem",
            "copy": "Zavedeme transparentní hospodaření. Chceme, aby kraj přešel k využívání otevřeného účetnictví všude tam, kde to zákon dovoluje, včetně společností, ve kterých je většinovým vlastníkem. Zároveň budeme o příjmech a výdajích informovat pomocí rozklikávacího rozpočtu až na úroveň jednotlivých faktur. Veřejnost bude mít přehled o majetku ve vlastnictví kraje."
          },
          {
            "headline": "Posvítíme si na veřejné zakázky a dotace",
            "copy": "Dohlédneme na férovost a společensky odpovědné zadávání veřejných zakázek a spravedlivé rozdělování dotací obcím. I zakázky malého rozsahu budeme zakázky vypisovat tak, aby se o nich mohlo dozvědět co nejvíce dodavatelů."
          },
          {
            "headline": "Budeme řídit kraj zodpovědně",
            "copy": "Do vedení krajských institucí preferujeme odborníky vybrané v transparentních výběrových řízeních. Budeme zveřejňovat průběžné plnění jednotlivých priorit a cílů, aby každý mohl práci kraje sám zhodnotit."
          }
        ]
      },
      {
        "headline": "REGIONÁLNÍ A ÚZEMNÍ ROZVOJ",
        "parts": [
          {
            "headline": "Zřídíme výbor pro územní rozvoj",
            "copy": "Budeme spolupracovat na plánování nové výstavby s obcemi i Prahou. Upřednostňujeme zastavování nevyužívaných průmyslových areálů a proluk místo zabírání hodnotné zemědělské půdy. Chceme živou, nikoliv zabetonovanou krajinu."
          },
          {
            "headline": "Podporujeme města a obce krátkých vzdáleností",
            "copy": "Budeme podporovat projekty, které umožní občanům mít školu, práci i zábavu co nejblíže domovu. Budeme pokračovat v zavádění vysokorychlostního internetu do všech měst a obcí, aby měli Středočeši možnost pracovat i z domova."
          },
          {
            "headline": "Podpoříme malé obce",
            "copy": "Budeme podporovat i obyvatele malých obcí a zjednodušení agend na obecních úřadech. Iniciujeme vznik pracovní skupiny, která se bude zabývat specifickými problémy malých obcí, např. v oblasti grantů a dotací."
          }
        ]
      },
      {
        "headline": "KULTURA",
        "parts": [
          {
            "headline": "Navýšíme financování kultury",
            "copy": "Budeme prosazovat navýšení finančního příspěvku na kulturu na minimální hranici 2 % z celkového rozpočtu kraje. Tyto finance budou určeny především pro muzea, galerie a Fond kultury a obnovy památek."
          },
          {
            "headline": "Odpolitizujeme řízení kulturních institucí",
            "copy": "Prosadíme výběrová řízení za účasti odborníků a odvolávání vedoucích pracovníků pouze v jasně definovaných případech. Vytvoříme koncepci řízení příspěvkových organizací a provedeme revizi platných směrnic."
          },
          {
            "headline": "Zavedeme transparentní a přehledný grantový systém",
            "copy": "Ve spolupráci s odborníky podrobíme revizi systému pro rozdělování kulturních dotací. Snížíme byrokratickou zátěž, která bývá pro žadatele o grant překážkou. Zavedeme možnost víceletého financování jednotlivých projektů, které je důležité pro zachování tradičních kulturních akcí v regionech."
          }
        ]
      },
      {
        "headline": "CESTOVNÍ RUCH A SPORT",
        "parts": [
          {
            "headline": "Zpřístupníme další kulturní památky",
            "copy": "Chceme budovat naučné stezky, které budou v maximální možné míře vhodné i pro osoby se zdravotním hendikepem, protože samotné památky bez vhodného přístupu k nim nestačí. Zasadíme se o přehlednější značení, propagaci a pravidelnou údržbu cyklotras. Budeme podporovat i novou formu cyklistiky jako je např. Bike and Ride."
          },
          {
            "headline": "Podpoříme udržitelný cestovní ruch",
            "copy": "Naším cílem je dosažení udržitelnosti cestovního ruchu a celoroční turistické sezóny, a to zvýšením atraktivnosti méně turisticky rozvinutých oblastí. Zároveň chceme přispět k obnově zaniklých cest v krajině, abychom při tvorbě stezek eliminovali zatížení životního prostředí."
          },
          {
            "headline": "Podpoříme sport a volnočasové aktivity",
            "copy": "Upřednostňujeme rovný přístup ke všem druhům sportů a volnočasových aktivit, jednotlivcům či skupinám různých výkonností. Dotace mají být určeny především projektům, které přinášejí benefity širokému spektru občanů, nikoliv jen komerčním sportovním klubům nebo vrcholovým sportovcům."
          }
        ]
      }
    ],
    "source": "https://drive.google.com/file/d/1FPBPzRyBMlsV2IS79X6j8DnT0-W_hTPx/view?usp=drivesdk"
  },
  "lastUpdate": "2020-08-06T08:10:45.294Z",
  "data": "stk/720",
  "reg": 720,
  "links": [
    "https://stredocesky.pirati.cz/volby/2020/krajske/",
    "https://stredocesky.pirati.cz",
    "https://www.facebook.com/PiratiStredniCechy",
    "https://www.twitter.com/pirati_sck",
    "https://www.instagram.com/stredocestipirati/"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Jiří",
        "Snížek",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "links": [
        "http://jirisnizek.cz/",
        "https://stredocesky.pirati.cz/lide/jiri-snizek",
        "https://www.facebook.com/snizekjiri",
        "https://twitter.com/snizekjiri",
        "https://www.instagram.com/snizekj"
      ],
      "photo": "jiri-snizek.jpg"
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Skopalíková",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "links": [
        "https://stredocesky.pirati.cz/lide/jana-skopalikova/"
      ],
      "photo": "jana-skopalikova.jpg"
    },
    {
      "nameFull": [
        "",
        "Simona",
        "Luftová",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "links": [
        "http://simonaluftova.cz/"
      ],
      "photo": "simona-luftova.jpg"
    },
    {
      "nameFull": [
        "",
        "Daniel",
        "Netušil",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "photo": "daniel-netusil.jpg"
    },
    {
      "nameFull": [
        "",
        "Petra",
        "Smutná",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "photo": "petra-smutna.jpg"
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Zmuda",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Adéla",
        "Šípová",
        ""
      ],
      "sex": 2,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Lucie",
        "Cirkva Chocholová",
        ""
      ],
      "sex": 2,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Milan",
        "Zelený",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Tomáš",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Procházka",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Lička",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Antonín",
        "Schejbal",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Milan",
        "Krch",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Suchánek",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Vojtěch",
        "Lukavec",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Chaluš",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Lénárd",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Magdaléna",
        "Vilímovská",
        ""
      ],
      "sex": 2,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Monika",
        "Keřková",
        ""
      ],
      "sex": 2,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Štěpán",
        "Drtina",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Vojtěch",
        "Ertl",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Michal",
        "Hažlinský",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Lehejček",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Kubaljak",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Prokop",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Trnka",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Čáha",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Matouš",
        "Vanča",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Pros",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Bouše",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Marek",
        "Řebíček",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Lajbner",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "David",
        "Hösl",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Šanda",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Michal",
        "Trešl",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Tereza",
        "Kvitová",
        ""
      ],
      "sex": 2,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Vladimír",
        "Kališ",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Markéta",
        "Šedivá",
        ""
      ],
      "sex": 2,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Sámir",
        "Shanaáh",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Svatopluk",
        "Boček",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Korbel",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Martin",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Jakub",
        "Václavovič",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Radek",
        "Černohous",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Čáp",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Naděžda",
        "Hamplová",
        ""
      ],
      "sex": 2,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Miroslava",
        "Petráňová",
        ""
      ],
      "sex": 2,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Roman",
        "Morávek",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Petřík",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Patrick",
        "Zandl",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Adámek",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Jiřina",
        "Procházková",
        ""
      ],
      "sex": 2,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Dominika",
        "Michailidu",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Jurik",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Kristýna",
        "Hlásková",
        ""
      ],
      "sex": 2,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Marek",
        "Jeřicha",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Jaroslava",
        "Pechová",
        ""
      ],
      "sex": 2,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Vilém",
        "Nájemník",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Ondřej",
        "Klimeš",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Lukášek",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Radek",
        "Hampl",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Ivan",
        "Šedek",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Laňka",
        ""
      ],
      "sex": 1,
      "reg": 720
    },
    {
      "nameFull": [
        "",
        "Vít",
        "Šnajdr",
        ""
      ],
      "sex": 1,
      "reg": 720
    }
  ],
  "name": "Česká pirátská strana",
  "short": "Piráti",
  "hash": "pirati",
  "logo": "/obecne/strany/loga/720-pirati.svg",
  "color": "#000"
}
