{
  "people": [
    {
      "name": "Marie Pošarová",
      "reg": 1114,
      "photo": "marie-posarova.jpg",
      "quote": "Dobrý hospodář nežije na dluh. Chci ochránit ornou půdu v našem kraji před montovnami a podpořit místní zemědělce.",
      "about": "Narodila jsem se v Domažlicích před 40ti lety. Od té doby jsem bydlela v malé vesnici kousek od Klatov, které mi přirostlo k srdci tak, že mi není jedno, co se v něm i jeho okolí děje. Jsem vdaná, mám dvě děti. Vystudovala jsem VŠ v oboru pedagogickém na UJAKU v Praze a VŠ v oboru veřejná správa na ČZU v Praze. V současné době pracuji jako finanční analytička, účetní v jedné menší české firmě. Jsem členkou Finančního výboru a členkou Výboru pro regionální rozvoj a fondy EU na krajském úřadě v Plzni. Mezi mé záliby patří zahrádka, houbaření a rodina 😊."
    },
    {
      "name": "Martin Šebesta",
      "reg": 1114,
      "photo": "martin-sebesta.jpg",
      "about": "Jmenuji se Martin Šebesta a je mi 41 let. V současné době pracuji jako řidič kamionu. U dobrovolných hasičů v Kladrubech jsem 22 let, jsem členem výjezdové jednotky, jako strojník. a také vedoucí mládeže dobrovolných hasičů. Dále zastávám funkci Vedoucího odborné rady mládeže Tachov.",
      "quote": "Budu usilovat o podporu všech jednotek dobrovolných hasičů, všichni jsme se přesvědčili, že jsou důležití pro ochranu lidí a jejich majetku. Důležitá je podpora a výchova dětí a mládeže, je to naše budoucnost. Kdo nás pak vystřídá v pomyslné službě?"
    },
    {
      "name": "Drahuše Sekmilerová",
      "reg": 1114,
      "photo": "drahuse-sekmilerova.jpg",
      "about": "Je mi 64 let žiji v okrese Plzeň - sever a v současné době podnikám. Díky podnikání se setkávám s mnoha lidmi a mohu s nimi hovořit o tom, co jim v naší zemi a kraji vadí. Také jsem členkou Sociální komise na krajském úřadě.",
      "quote": "Lidem v našem kraji vadí, jak mizí zemědělská půda pod montovnami, vidí, jak se těží dřevo v našich lesích a vyváží se, voda se znečišťuje díky nepřiměřenému chemickému hnojení na polích. Musíme přírodu udržovat a chránit, je to naše národní bohatství, abychom měli co předat našim potomkům, tak jako naši dědové pěstovali lesy a život v nich pro nás. V Plzeňském kraji přibyli bezdomovci, díky nepřiměřeným zákonům, které umožňují exekutorům zabavovat majetek a tak lidé ztrácí domov. Jsou mezi nimi lidé, kterým by se dalo pomoci a stali by se z nich řádní občané, kteří budou pracovat a platit daně. Podpoříme výstavbu nových startovacích bytů pro mladé rodiny. Chceme podporu péče o seniory v rodinách. Zvláštní pozornost budeme věnovat osamělým seniorům. "
    },
    {
      "name": "Jan Kůrka",
      "reg": 1114,
      "photo": "jan-kurka.jpg"
    },
    {
      "name": "Oldrich Fencl",
      "photo": "oldrich-fencl.jpg",
      "reg": 1114,
      "about": "kandidát do zastupitelstva i do senátu obvod Plzeň - město",
      "quote": "Jsem kandidát za SPD, je mi 65 let a podporuji  politiku suverénního státu ČR. Vystudoval jsem geodézii na ČVUT v Praze a později i geologii v USA. Mým zájmem je zachovat naše životní prostředí, takové, aby jsme ho nepředali našim dětem v horším stavu než jsme jej zdědili od našich rodičů. Dále podle Charty Organizace spojených národů má každý národ právo na rovnoprávnost a sebeurčení, a já se budu snažit, aby se tento základní princip míru, existence a harmonie mezi národy dodržoval. Děkuji za vaše hlasy."
    }
  ],
  "program": {
    "parts": [
      {
        "headline": "Bezpečný kraj",
        "parts": [
          {
            "copy": "Zvýšíme podporu programů prevence kriminality v oblastech bezdoplatkových zón. Zajistíme více peněz na prevenci na případná opatření kraje na jednotlivé krizové stavy. Žádná podpora migrace a islamizace! Kraj musí iniciovat legislativní návrhy podporující boj proti diktátu EU. Plnou podporu musí mít složky integrovaného záchranného systému včetně složek prevence proti infekčním onemocněním."
          }
        ]
      },
      {
        "headline": "Podpora pracujícím rodinám,seniorům a zdravotně postiženým",
        "parts": [
          {
            "copy": "Podpoříme výstavbu nových domů pro seniory, jakož i podporu péče o seniory v rodinách. Zvláštní pozornost budeme věnovat osamělým seniorům. Zároveň zajistíme podporu dostupných startovacích bytů pro mladé rodiny."
          }
        ]
      },
      {
        "headline": "Dostupná a kvalitní zdravotní péče",
        "parts": [
          {
            "copy": "Kvalitní lékařská péče musí být dostupná pro všechny obyvatele kraje na stejné úrovni. Zajistíme lékařskou a stomatologickou pohotovost v krajském městě 7 dnů v týdnu. Podpoříme regionální síť veřejných nemocnic.V případě vzniku místních ohnisek nákazy COVID 19 musíme reagovat rychle a účinně."
          }
        ]
      },
      {
        "headline": "Doprava",
        "parts": [
          {
            "copy": "Zlepšíme dopravní obslužnost a zajistíme více peněz do kvalitních oprav silnic II. a III. třídy. Budeme zkvalitňovat integrovaný dopravní systém."
          }
        ]
      },
      {
        "headline": "Konec podpory nepřizpůsobivých",
        "parts": [
          {
            "copy": "Musí skončit podpora nepřizpůsobivých a vyplácení neadresných sociálních dávek. Odmítáme pozitivní diskriminaci a zvýhodňování takzvaných diskriminovaných menšin."
          }
        ]
      },
      {
        "headline": "Zrušení televizních poplatků",
        "parts": [
          {
            "copy": "V rámci zákonné iniciativy kraje navrhneme zákon, aby provoz veřejnoprávní televize byl hrazen z rozpočtové kapitoly státního rozpočtu a její hospodaření podléhalo kontrole NKÚ."
          }
        ]
      },
      {
        "headline": "Kvalitní školy",
        "parts": [
          {
            "copy": "Podpoříme výuku učňovských oborů a technického vzdělání z krajského rozpočtu v rámci tzv. duálního vzdělávání. Kvalitní absolventi řemesel a technických oborů jsou základem hospodářské prosperity kraje. Podpoříme vzdělávání talentovaných dětí. Jsme proti ideologizaci výuky na školách."
          }
        ]
      },
      {
        "headline": "Kultura a sport, podpora venkova, regionální produkce potravin a cestovního ruchu",
        "parts": [
          {
            "copy": "Zajistíme více finančních prostředků pro regionální rozvoj. V rámci jednotlivých programů financování budeme prosazovat větší podporu venkova, regionální produkce potravin a cestovního ruchu. Zajistíme více peněz na opravy kulturních památek, podporu volnočasových sportovních aktivit a lokálních kulturních akcí."
          }
        ]
      },
      {
        "headline": "Konec korupce a zbytečné byrokracie",
        "parts": [
          {
            "copy": "Snížíme stávající byrokracii a zajistíme maximální transparentnost výběrových řízení. Musí skončit klientelismus v souvislosti s čerpáním dotací, kde vzniká podhoubí pro korupční jednání. To se musí změnit!"
          }
        ]
      },
      {
        "headline": "Zadržování vody v krajině",
        "parts": [
          {
            "copy": "Podpoříme rozšíření stávajících vodních ploch, tvorbu mokřadů, luhových hájů a retenčních nádrží. Nechceme přijít o Jizerské hory a vody ve studních. Kraj musí zajistit perspektivu dodávky pitné vody z  kvalitních hromadných zdrojů. "
          }
        ]
      },
      {
        "headline": "Podpora regionálního podnikání je jediný způsob jak zabránit nezaměstnanosti.",
        "parts": [
          {
            "copy": "Regionální firmy, podnikatelé a živnostníci musí mít vytvořené podmínky pro získání veřejných zakázek.Je nutné takto podpořit vznik pracovních míst. Činnost malých a středních podniků a firem je základem hospodářské prosperity kraje. Je to správná cesta k udržení zaměstnanosti a životní úrovně pracujících lidí.Velkou pozornost budeme věnovat rekvalifikačním projektům, které plně podpoříme. Je nutné podpořit regionální turistickou přitažlivost kraje a na turistiku navázané podnikatelské aktivity."
          }
        ]
      }
    ]
  },
  "lastUpdate": "2020-08-06T08:10:45.335Z",
  "data": "plk/1114",
  "reg": 1114,
  "links": [
    "https://www.facebook.com/SPDplzensky/"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Marie",
        "Pošarová",
        ""
      ],
      "sex": 2,
      "reg": 1114,
      "links": [
        "https://spd.cz/clenove/ing-marie-posarova/",
        "https://www.facebook.com/marie.posarova"
      ],
      "photo": "marie-posarova.jpg"
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Šebesta",
        ""
      ],
      "sex": 1,
      "reg": 1114,
      "photo": "martin-sebesta.jpg"
    },
    {
      "nameFull": [
        "",
        "Drahuše",
        "Sekmilerová",
        ""
      ],
      "sex": 2,
      "reg": 1114,
      "photo": "drahuse-sekmilerova.jpg"
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Kůrka",
        ""
      ],
      "sex": 1,
      "reg": 1114,
      "photo": "jan-kurka.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Oldrich",
        "Fencl",
        ""
      ],
      "sex": 1,
      "reg": 1114,
      "photo": "oldrich-fencl.jpg"
    },
    {
      "nameFull": [
        "JUDr.",
        "Václav",
        "Havlík",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Ing.",
        "Alena",
        "Hradilová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Huml",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "PaedDr.",
        "Vladislav",
        "Krumer",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Ing.",
        "Milan",
        "Obdržálek",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "David",
        "Majer",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Ing.",
        "Vladimír",
        "Hůzl",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Tvrdý",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Přibyl",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Bc.",
        "Pavlína",
        "Vaněrková Koutníková",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Drobný",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Adéla",
        "Dvořáková",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "Ing.",
        "Miroslav",
        "Faměra",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Ing.",
        "Antonín",
        "Kinkal",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Junger",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Ing.",
        "Libor",
        "Orava",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Bezucha",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Krejčí",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Janda",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Roman",
        "Vacík",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Ing.",
        "Alexandr",
        "Semeš",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Iva",
        "Lukašáková",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Libor",
        "Sulánský",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Miroslav",
        "Procházka",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Jehlík",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Ing.",
        "Jaroslav",
        "Kubalík",
        "Ph.D."
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Ing.",
        "Aleš",
        "Santner",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Eva",
        "Parobková",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Renata",
        "Černá",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Dittrich",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Lešák",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Jitka",
        "Hojgrová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Robin",
        "Bicek",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Vlasta",
        "Cieńcialová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Bohumil",
        "Duchek",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Seidler",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Mašíček",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Milan",
        "Kochman",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Bernard",
        "Vraniák",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Karel",
        "Rada",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Jindřich",
        "Sainer",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Tereza",
        "Haberlová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Fuchs",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Bejček",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "JUDr. Bc.",
        "Norbert",
        "Naxera",
        ""
      ],
      "sex": 1,
      "reg": 1114
    }
  ],
  "name": "Svoboda a přímá demokracie",
  "short": "SPD",
  "hash": "spd",
  "logo": "/obecne/strany/loga/1114-spd.svg",
  "color": "#874a0f"
}