{
  "people": [
    {
      "name": "Marie Pošarová",
      "reg": 1114,
      "photo": "marie-posarova.jpg"
    },
    {
      "name": "Martin Šebesta",
      "reg": 1114
    },
    {
      "name": "Drahuše Sekmilerová",
      "reg": 1114
    },
    {
      "name": "Jan Kůrka",
      "reg": 1114
    },
    {
      "name": "Oldrich Fencl",
      "reg": 1114,
      "about": "kandidát do zastupitelstva i do senátu obvod Plzeň - město"
    }
  ],
  "program": {
    "parts": [
      {
        "headline": "Bezpečný kraj",
        "parts": [
          {
            "copy": "Zvýšíme podporu programů prevence kriminality v oblastech bezdoplatkových zón. Zajistíme více peněz na prevenci na případná opatření kraje na jednotlivé krizové stavy. Žádná podpora migrace a islamizace! Kraj musí iniciovat legislativní návrhy podporující boj proti diktátu EU. Plnou podporu musí mít složky integrovaného záchranného systému včetně složek prevence proti infekčním onemocněním."
          }
        ]
      },
      {
        "headline": "Podpora pracujícím rodinám,seniorům a zdravotně postiženým",
        "parts": [
          {
            "copy": "Podpoříme výstavbu nových domů pro seniory, jakož i podporu péče o seniory v rodinách. Zvláštní pozornost budeme věnovat osamělým seniorům. Zároveň zajistíme podporu dostupných startovacích bytů pro mladé rodiny."
          }
        ]
      },
      {
        "headline": "Dostupná a kvalitní zdravotní péče",
        "parts": [
          {
            "copy": "Kvalitní lékařská péče musí být dostupná pro všechny obyvatele kraje na stejné úrovni. Zajistíme lékařskou a stomatologickou pohotovost v krajském městě 7 dnů v týdnu. Podpoříme regionální síť veřejných nemocnic.V případě vzniku místních ohnisek nákazy COVID 19 musíme reagovat rychle a účinně."
          }
        ]
      },
      {
        "headline": "Doprava",
        "parts": [
          {
            "copy": "Zlepšíme dopravní obslužnost a zajistíme více peněz do kvalitních oprav silnic II. a III. třídy. Budeme zkvalitňovat integrovaný dopravní systém."
          }
        ]
      },
      {
        "headline": "Konec podpory nepřizpůsobivých",
        "parts": [
          {
            "copy": "Musí skončit podpora nepřizpůsobivých a vyplácení neadresných sociálních dávek. Odmítáme pozitivní diskriminaci a zvýhodňování takzvaných diskriminovaných menšin."
          }
        ]
      },
      {
        "headline": "Zrušení televizních poplatků",
        "parts": [
          {
            "copy": "V rámci zákonné iniciativy kraje navrhneme zákon, aby provoz veřejnoprávní televize byl hrazen z rozpočtové kapitoly státního rozpočtu a její hospodaření podléhalo kontrole NKÚ."
          }
        ]
      },
      {
        "headline": "Kvalitní školy",
        "parts": [
          {
            "copy": "Podpoříme výuku učňovských oborů a technického vzdělání z krajského rozpočtu v rámci tzv. duálního vzdělávání. Kvalitní absolventi řemesel a technických oborů jsou základem hospodářské prosperity kraje. Podpoříme vzdělávání talentovaných dětí. Jsme proti ideologizaci výuky na školách."
          }
        ]
      },
      {
        "headline": "Kultura a sport, podpora venkova, regionální produkce potravin a cestovního ruchu",
        "parts": [
          {
            "copy": "Zajistíme více finančních prostředků pro regionální rozvoj. V rámci jednotlivých programů financování budeme prosazovat větší podporu venkova, regionální produkce potravin a cestovního ruchu. Zajistíme více peněz na opravy kulturních památek, podporu volnočasových sportovních aktivit a lokálních kulturních akcí."
          }
        ]
      },
      {
        "headline": "Konec korupce a zbytečné byrokracie",
        "parts": [
          {
            "copy": "Snížíme stávající byrokracii a zajistíme maximální transparentnost výběrových řízení. Musí skončit klientelismus v souvislosti s čerpáním dotací, kde vzniká podhoubí pro korupční jednání. To se musí změnit!"
          }
        ]
      },
      {
        "headline": "Zadržování vody v krajině",
        "parts": [
          {
            "copy": "Podpoříme rozšíření stávajících vodních ploch, tvorbu mokřadů, luhových hájů a retenčních nádrží. Nechceme přijít o Jizerské hory a vody ve studních. Kraj musí zajistit perspektivu dodávky pitné vody z  kvalitních hromadných zdrojů. "
          }
        ]
      },
      {
        "headline": "Podpora regionálního podnikání je jediný způsob jak zabránit nezaměstnanosti.",
        "parts": [
          {
            "copy": "Regionální firmy, podnikatelé a živnostníci musí mít vytvořené podmínky pro získání veřejných zakázek.Je nutné takto podpořit vznik pracovních míst. Činnost malých a středních podniků a firem je základem hospodářské prosperity kraje. Je to správná cesta k udržení zaměstnanosti a životní úrovně pracujících lidí.Velkou pozornost budeme věnovat rekvalifikačním projektům, které plně podpoříme. Je nutné podpořit regionální turistickou přitažlivost kraje a na turistiku navázané podnikatelské aktivity."
          }
        ]
      }
    ]
  }
}
