{
  "people": [
    {
      "name": "Ivo Grüner",
      "reg": 7,
      "photo": "ivo-gruner.jpg",
      "about": "Ivo Grüner je členem České strany sociálně demokratické od roku 1997. Od roku 2002 je místostarostou obce Žihle, kde se zároveň i narodil a žije zde celý život. V roce 2002 se poprvé stal obecním zastupitelem a od roku 2008 je krajským zastupitelem. Od téhož roku je rovněž náměstkem hejtmana Plzeňského kraje pro oblast regionálního rozvoje, fondů EU a informatiku, jímž je i dodnes.",
      "quote": "Ve své funkci podporuji především základní a střední školství, zdravotnictví a životní prostředí. Mým cílem je také poskytnout mladým rodinám přílěžitost k získání levnějšího a dostupnějšího bydlení."
    },
    {
      "name": "Jaroslav Šobr",
      "reg": 7,
      "links": [],
      "quote": "Rád bych, spolu se svými kolegy, přispěl k dalšímu rozvoji našeho krásného kraje a zlepšení života jeho obyvatel.",
      "about": "Po studiu na Pedagogické fakultě v Plzni jsem se věnoval učitelské profesi na druhém stupni základní školy ve Staňkově. V roce 2010 jsem byl pověřen řízením základní školy, v roce 2013 jsem byl na základě výsledku konkurzního řízení jmenován ředitelem. Od roku 2002 jsem zastupitelem města Staňkov, v období od r. 2010 až 2018 jsem byl neuvolněným místostarostou města, nyní jsem neuvolněným předsedou kontrolního výboru. V roce 2012 jsem se stal zastupitelem Plzeňského kraje, v roce 2014 jsem byl zvolen radním pro kulturu a památkovou péči, v současnosti jsem předsedou Výboru pro výchovu, vzdělávání a zaměstnanost Zastupitelstva Plzeňského kraje. To mi umožňuje věnovat se školství ze širšího pohledu a podporovat řadu zajímavých projektů kraje i jednotlivých škol. Jako předseda Nadačního fondu na podporu technického vzdělávání mám možnost jednat s řadou významných firem v kraji a podílet se na podpoře spolupráce škol a zaměstnavatelů z regionu. Tyto zkušenosti bych chtěl využít, a pokud budu zvolen do krajského zastupitelstva, usiloval bych o zachování současné nabídky oborů na středních školách a zavádění nových podle požadavků zaměstnavatelů a trhu práce. Prioritou je udržení kvalitního a dostupného zdravotnictví a dopravní obslužnosti v celém kraji. V souvislosti se suchem je velkou výzvou zajištění zásobování vodou pro všechny obyvatele a podpora projektů na zadržování vody v krajině..Mám rád přírodu a vše živé kolem nás. Věnuji se chovatelství a rád se projedu na kole v okolí Staňkova. ",
      "photo": "jaroslav-sobr.jpg"
    },
    {
      "name": "Jiří Struček",
      "reg": 7,
      "links": [],
      "quote": "Vše co dělám, dělám tak abych se mohl každému podívat zpříma do očí",
      "about": "Od roku 1998 jsem začal pracovat v komunální politice ve městě Tachově. V roce 2002 jsem se stal místostarostou a v roce 2014 starostou tohoto malebného městečka na západě Čech. V roce 2008 se mi podařilo propojit komunální politiku s krajskou a to vyvrcholilo mou funkcí náměstka hejtmana pro školství a sport. V současné době jsem předsedou Výboru pro sport a cestovní ruch Zastupitelstva Plzeňského kraje. Tato práce mne vždy moc bavila a naplňovala, protože jsem mohl spoluvytvářet budoucnost a realizovat dobré nápady pro Tachov a Plzeňský kraj, region kde žiji a chci dál žít. Měl jsem to štěstí, že tento rozvoj a úspěchy se děly pod hlavičkou ČSSD. Stranou, která dokáže vytvářet jistoty a radost lidem nejen v dobách prosperity, ale i v dobách, kdy se vše nedaří podle ideálních představ. Na tomto všem bych se rád podílel i v budoucnu s lidmi, kteří to myslí vážně a upřímně a nejsou členy ani podporovateli ČSSD jen z prospěchářství a protože se  jim to zrovna teď hodí ke svým osobním ambicím. K tomuto se přímo nabízí mé životní krédo „Vše co dělám, dělám tak abych se mohl každému podívat zpříma do očí“. Bohužel celá řada lidí v našem okolí to říci nemůže. K tomuto všemu jsou potřeba nejen blízcí rodinní příslušníci, ale také přátelé a lidi na které je možné se vždy spolehnout. Z tohoto důvodu je životně důležité abychom se všichni semkli a společně zachránili naší budoucnost a nemuseli přihlížet pravicovým experimentům a nevratným procesům ve společnosti českého národa. ",
      "photo": "jiri-strucek.jpg"
    },
    {
      "name": "Milada Emmerová",
      "reg": 7,
      "links": [
        "https://www.facebook.com/milada.emmerova"
      ],
      "quote": "Narodila jsem se na konci II.světové války v Plzni, které jsem zůstala navždy věrná. Vystudovala jsem zde Lékařskou fakultu Univerzity Karlovy a věnovala jsem se trvale vnitřnímu lékařství ve Fakultní nemocnici Plzeň. Po absolvování I.atestace jsem se stala navíc vysokoškolskou učitelkou na Lékařské fakultě UK v Plzni, ale i na Střední zdravotnické škole. Zakládala jsem nové pracoviště s barokomorou k realizaci léčby kyslíkem v přetlaku. Později jsem zakládala  metabolickou jednotku intenzívní péče. Toto vše bylo náročnou činností, kterou ráda označuji za „školu života“. V roce 1994 jsem se z podnětu tehdejšího předsedy ČSSD v Plzni Richarda Mareše vynořila z nemocniční „ponorky“ a zahájila jsem paralelní dlouholetou politickou činnost. V roce 1996 jsem byla poprvé zvolena do Poslanecké sněmovny Parlamentu České republiky, kde jsem ve zdravotně-sociálním výboru zastávala vedoucí funkce, včetně jeho předsedkyně. V roce 2004 jsem byla přijata do vlády České republiky jako ministryně zdravotnictví. Zatím jsem jako jediná v historii ČR předložila vládě Jiřího Paroubka „koncepci zdravotnictví“. Ta je zaparkována ve Strakově akademii v Praze. V roce 2008 jsem byla zvolena do funkce prvé hejtmanky v ČR. V  roce 2010 jsem se stala „skokankou“ ve volbách do Parlamentu, kdy jsem díky mnoha preferenčním hlasům obsadila 1.místo za ČSSD ! V roce 2012 jsem byla zvolena do Senátu Parlamentu ČR za Rokycansko, severní Plzeňsko a část Středočeského kraje. V roce 2001 jsem založila mezigenerační spolek Soužití 2001, kde se přednostně věnuji seniorům a zdravotně postiženým, ale i žákům  a studentům krajských škol. Všude tam, kde jsem působila, jsem se stala „nepsanou praktickou lékařkou“. I v tom vidím velký kus „politiky“, poněvadž umění jednat s lidmi je základem i úspěšné politické činnosti. V nadcházející předvolební činnosti počítám opět s tím, že v době koronavirové pandemie a jejího odeznívání budu besedovat s občany kdekoliv v kraji na toto, ale i na jiná témata. Nabídnu mnoha občanům i dosud vydané publikace, jichž jsem autorkou….např.Pivo a zdraví anebo Případ Sestra smrt, kdy jsem se zasloužila o osvobození zdravotní sestry s hrozbou doživotí.",
      "about": "Lékařka a vysokoškolská učitelka ve FN Plzeň a Lékařské fakultě Univerzity Karlovy v Plzni",
      "photo": "milada-emmerova.jpg"
    },
    {
      "name": "Milena Stárková",
      "reg": 7,
      "links": [
        "https://www.facebook.com/milena.starkova.9"
      ],
      "quote": "Mým rodným krajem je Sušicko. Brzy po mém narození rodiče odešli za prací a bytem do Kadaně. V tomto městě jsem navštěvovala základní školu a gymnázium. Po maturitě přišlo studium Vysoké školy zemědělské v Praze, kde jsem se krom studia ekonomiky a provozu zemědělství stačila také vdát. Ze severních Čech jsme se v té době vrátili zpátky do rodného kraje. Po promoci přišlo první zaměstnání v Jednotném zemědělském družstvu  Kolinec a bydlení ve starém mlýně v Ujčíně. Kancelář mě nelákala, pracovala jsem až do nástupu na mateřskou dovolenou jako zootechnička v Malonicích. Následovalo nejkrásnější období mého života - roky, kdy jsme s manželem vychovávali na malé vesnici naše dvě dcery. Od roku 1991 jsem několik let pracovala jako ekonomka, poté více než 20 let v ČSOB (dříve IPB) v sušické pobočce. K veřejnému dění jsem nikdy nebyla lhostejná. Psala jsem do regionálních novin a před 13 lety vstoupila do ČSSD. Jsem sušickou zastupitelkou a druhé volební období působím jako radní pro zdravotnictví Plzeňského kraje. Největším štěstím pro mne je moje dobře fungující rodina, manžel, maminka, děti a vnoučata.",
      "photo": "milena-starkova.jpg"
    }
  ],
  "program": {
    "parts": [
      {
        "headline": "Programové priority",
        "parts": [
          {
            "copy": "V krajském zastupitelstvu budeme prosazovat tradiční hodnoty.",
            "list": [
              "Zadržování vody v krajině a boj proti suchu. ",
              "Výstavba městských bytů pro mladé rodiny. ",
              "Levná doprava a kvalitní spojení do všech obcí. ",
              "Pracovní místa pro místní. ",
              "Kvalitní služby a zdravotnictví na venkově. ",
              "Ne privatizaci nemocnic, udržení zdravotnictví ve vlastnictví kraje",
              "Důstojný život a kvalitní péče pro seniory. ",
              "Bezpečná města a obce. ",
              "Podpora sportu a sportovních akademií.",
              "Podpora technického vzdělání a středního školství"
            ]
          }
        ]
      },
      {
        "headline": "SOCIÁLNÍ POLITIKA",
        "parts": [
          {
            "copy": "Naším cílem je zajistit důstojný a kvalitní život pro seniory a seniorky a péči o jejich duševní a fyzické zdraví. Kvalitní život pro mladé rodiny s dětmi a všechny, kteří poctivě pracují a zaslouží si za svou práci důstojnou odměnu."
          },
          {
            "headline": "SENIOŘI A SENIORKY",
            "list": [
              "Výstavba a modernizace domovů pro seniory. ",
              "Rovnocenné podmínky a péče v celém kraji. ",
              "Levnější hromadná doprava pro důchodce. "
            ]
          },
          {
            "headline": "PODPORA MLADÝCH RODIN",
            "list": [
              "Bonus 5 000 korun k porodnému. ",
              "Výstavba cenově dostupných městských bytů. ",
              "Lepší dostupnost mateřských škol a jeslí. "
            ]
          },
          {
            "headline": "ZAMĚSTNANOST",
            "list": [
              "Tvorba nových pracovních míst. ",
              "Primární zaměstnávání místních obyvatel a omezování počtu zahraničních pracovníků v kraji. "
            ]
          }
        ]
      },
      {
        "headline": "DOPRAVA",
        "parts": [
          {
            "copy": "Naším cílem je udržení levné a kvalitní hromadné dopravy, spolehlivé spojení i do malých obcí a na venkov a zlepšení kvality dopravní infrastruktury v kraji. "
          },
          {
            "headline": "LEVNÁ HROMADNÁ DOPRAVA",
            "list": [
              "Pokračující dotace do hromadné dopravy. ",
              "Zkvalitňování dostupnosti a služeb dopravy. ",
              "Udržení nízké ceny hromadné dopravy v kraji. "
            ]
          },
          {
            "headline": "DOPRAVNÍ DOSTUPNOST VENKOVA",
            "list": [
              "Více spojů do malých obcí a na venkov, abychom umožnili všem obyvatelům dostupnou dopravu. "
            ]
          },
          {
            "headline": "SILNICE A PARKOVIŠTĚ",
            "list": [
              "Dostavba Západního okruhu. ",
              "Výstavba nových parkovacích míst po celém kraji. ",
              "Oprava silnic II. a III. třídy. "
            ]
          }
        ]
      },
      {
        "headline": "ZDRAVOTNICTVÍ",
        "parts": [
          {
            "copy": "v oblasti zdravotnictví jsme zásadně proti privatizaci krajských nemocnic. Budeme prosazovat zvýšení platů pro zdravotnický personál všech kategorií, včetně záchranářů, modernizaci a dostupnost nemocnic a ambulantních lékařů. "
          },
          {
            "headline": "ZDRAVÍ NENÍ BYZNYS",
            "list": [
              "Nemocnice musí zůstat krajské, aby zůstala zachována rovnocenná zdravotní péče pro všechny. ",
              "Prioritou nemocnic nesmí být zisk, ale péče o pacienty. "
            ]
          },
          {
            "headline": "ZVÝŠENÍ ODMĚN VE ZDRAVOTNICTVÍ",
            "list": [
              "Pravidelná valorizace mezd a platů. ",
              "Náborové příspěvky a další benefity. ",
              "Zajištění bydlení pro zdravotnický personál. "
            ]
          },
          {
            "headline": "DOSTUPNOST PO CELÉM KRAJI",
            "list": [
              "Je třeba zajistit dostupnost rovnocennou zdravotní péče ve všech okresech Plzeňského kraje. ",
              "Zahájíme kompletní rekonstrukci nemocnice na Rokycansku. ",
              "Podpora ordinací a ambulantních lékařů v malých obcích a na venkově. "
            ]
          }
        ]
      },
      {
        "headline": "BEZPEČNOST",
        "parts": [
          {
            "copy": "Bezpečnost měst a obcí je základním kamenem silného kraje. V této souvislosti budeme společně s Úřadem práce pracovat na eliminaci negativních vlivů činnosti pracovních agentur a pobytu cizinců na území Plzeňského kraje. "
          },
          {
            "headline": "VYŠŠÍ BEZPEČNOST V KRAJI",
            "list": [
              "Navýšíme příspěvky na podporu bezpečnosti do obcí s vyšší mírou kriminality. ",
              "Nechceme, aby měli lidé v noci strach jít po ulici. "
            ]
          },
          {
            "headline": "VÍCE POLICISTŮ A HASIČŮ",
            "list": [
              "Podpoříme navýšení počtu zaměstnanců Policie ČR, městské policie a hasičských sborů. ",
              "Dotace na nákup nových vozů a modernizaci hasičských zbrojnic a policejních stanic. ",
              "Zásadní je rovněž podpora dobrovolných hasičů. "
            ]
          }
        ]
      },
      {
        "headline": "ZEMĚDĚLSTVÍ A VODA",
        "parts": [
          {
            "copy": "Naším cílem je dlouhodobě prosazovat potravinovou sobestačnost kraje, podporovat lokální potraviny a zadržování vody v krajině. "
          },
          {
            "headline": "POTRAVINOVÁ SOBĚSTAČNOST",
            "list": [
              "Zemědělské dotace patří regionálním zemědělcům. ",
              "Podpoříme pěstování a prodej lokálních potravin. "
            ]
          },
          {
            "headline": "ZADRŽOVÁNÍ VODY V KRAJINĚ",
            "list": [
              "Investice na výstavbu nových vodních nádrží a modernizace stávajících. ",
              "Dotace určené na zadržování a efektivnější hospodaření s dešťovou vodou. "
            ]
          },
          {
            "headline": "ZÁSOBOVÁNÍ PITNOU VODOU",
            "list": [
              "Zajistíme zásobování obyvatel kraje kvalitní pitnou vodou. ",
              "Propojíme vodohospodářské soustavy, aby bylo možné dodávat vodu do míst, které jsou postiženy suchem. "
            ]
          }
        ]
      },
      {
        "headline": "MALÉ OBCE A VENKOV",
        "parts": [
          {
            "copy": "Prosazujeme udržení zdravotní péče, obchodů, škol a dalších služeb ve všech malých obcích a na venkově. "
          },
          {
            "headline": "SLUŽBY V MALÝCH OBCÍCH",
            "list": [
              "Dotace na výstavbu obchodů a dalších služeb v malých obcích a na venkově. ",
              "Finanční podpora pro stávající služby a obchody. "
            ]
          },
          {
            "headline": "ZDRAVOTNICTVÍ",
            "list": [
              "Dotace pro rozvoj, modernizaci a lepší dostupnost zdravotní péče v malých obcích a na venkově. "
            ]
          },
          {
            "headline": "VZDĚLÁVÁNÍ",
            "list": [
              "Dotace na provoz a vybavení mateřských, základních a středních škol. "
            ]
          },
          {
            "headline": "KULTURA A ZÁBAVA",
            "list": [
              "Dotace na podporu kulturního vyžití, výstavbu kulturních domů a center vodní zábavy. ",
              "Podpora lokálních sportovních klubů a výstavba nových sportovišť. "
            ]
          }
        ]
      },
      {
        "headline": "ŠKOLSTVÍ, KULTURA A SPORT",
        "parts": [
          {
            "copy": "Školství, kultura a sport jsou oblasti, které je potřeba posunout na vyšší úroveň. Modernizovat školy a jejich vybavenost, rekonstruovat a vystavět kulturní domy a zajistit kvalitní sportoviště a centrum vodní zábavy. "
          },
          {
            "headline": "MODERNIZACE ŠKOLSTVÍ",
            "list": [
              "Podpoříme rozvoj všech školských zažízení, a to zejména v oblasti IT, moderních technologií a rychlejšího internetového připojení. "
            ]
          },
          {
            "headline": "PODPORA UČŇOVSKÝCH OBORŮ",
            "list": [
              "Pro zajištění kvalitních služeb v kraji je zapotřebí masivně investovat do učňovských oborů. "
            ]
          },
          {
            "headline": "KULTURA A ZÁBAVA",
            "list": [
              "Postavíme centrum vodní zábavy v Chotíkově. ",
              "Ve spolupráci s obcemi zajistíme rekonstrukci lokálních památek a rozvoj náučných stezek pro mládež. ",
              "Výstava nových kulturních domů v kraji a rekonstrukce stávajících. "
            ]
          },
          {
            "headline": "NOVÁ SPORTOVIŠTĚ",
            "list": [
              "Podpoříme výstavbu nových sportovních center, a to jak pro samotné školy, tak pro veřejnost a profesionální sportovce "
            ]
          }
        ]
      }
    ],
    "source": "https://drive.google.com/file/d/1zRuXJodJXpHMfQ69DYRk9Q1RfZ5VCSSn"
  },
  "lastUpdate": "2020-08-06T08:10:45.325Z",
  "data": "plk/7",
  "reg": 7,
  "links": [
    "http://plzensky-kraj.cssd.cz",
    "https://www.facebook.com/cssdplzenskykraj"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Ivo",
        "Grűner",
        ""
      ],
      "age": 50,
      "work": "náměstek hejtmana Plzeňského kraje",
      "home": "Žihle",
      "homeMeta": {
        "num": 559695,
        "gps": [
          13.375,
          50.045
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Jaroslav",
        "Šobr",
        ""
      ],
      "age": 60,
      "work": "učitel, předseda výboru pro školství Zastupit. PK",
      "home": "Staňkov",
      "homeMeta": {
        "num": 554294,
        "gps": [
          13.069,
          49.554
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": [],
      "photo": "jaroslav-sobr.jpg"
    },
    {
      "nameFull": [
        "Bc.",
        "Jiří",
        "Struček",
        ""
      ],
      "age": 53,
      "work": "předseda výboru pro sport a cest. ruch Zastup. PK",
      "home": "Tachov",
      "homeMeta": {
        "num": 560715,
        "gps": [
          12.636,
          49.799
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": [],
      "photo": "jiri-strucek.jpg"
    },
    {
      "nameFull": [
        "doc. MUDr.",
        "Milada",
        "Emmerová",
        "CSc."
      ],
      "age": 75,
      "work": "lékařka ve FN Plzeň, docentka na LF UK v Plzni",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": [
        "https://www.facebook.com/milada.emmerova"
      ],
      "photo": "milada-emmerova.jpg"
    },
    {
      "nameFull": [
        "Mgr.",
        "Michal",
        "Černý",
        ""
      ],
      "age": 44,
      "work": "starosta obce Volduchy",
      "home": "Volduchy",
      "homeMeta": {
        "num": 560251,
        "gps": [
          13.623,
          49.776
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Milena",
        "Stárková",
        ""
      ],
      "age": 58,
      "work": "radní pro zdravotnictví Plzeňského kraje",
      "home": "Sušice",
      "homeMeta": {
        "num": 557153,
        "gps": [
          13.521,
          49.232
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": [
        "https://www.facebook.com/milena.starkova.9"
      ],
      "photo": "milena-starkova.jpg"
    },
    {
      "nameFull": [
        "Mgr.",
        "Pavel",
        "Hofrajter",
        ""
      ],
      "age": 27,
      "work": "učitel na 2. stupni základní školy",
      "home": "Blovice",
      "homeMeta": {
        "num": 557587,
        "gps": [
          13.54,
          49.582
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Michal",
        "Chalupný",
        ""
      ],
      "age": 51,
      "work": "2010-2018 starosta Městského obvodu Plzeň 4",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Látka",
        ""
      ],
      "age": 66,
      "work": "předseda finančního výboru Zastupitelstva PK",
      "home": "Domažlice",
      "homeMeta": {
        "num": 553425,
        "gps": [
          12.931,
          49.44
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "MUDr.",
        "Václav",
        "Šimánek",
        "Ph.D."
      ],
      "age": 50,
      "work": "ředitel Fakultní nemocnice Plzeň",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Hanzlíček",
        ""
      ],
      "age": 60,
      "work": "starosta města Plasy",
      "home": "Plasy",
      "homeMeta": {
        "num": 559351,
        "gps": [
          13.39,
          49.935
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jan",
        "Souček",
        "MBA"
      ],
      "age": 49,
      "work": "zaměstnanec samosprávy",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Věra",
        "Šlajsová",
        ""
      ],
      "age": 58,
      "work": "učitelka",
      "home": "Klatovy",
      "homeMeta": {
        "num": 555771,
        "gps": [
          13.295,
          49.396
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Pavel",
        "Herbst",
        ""
      ],
      "age": 53,
      "work": "učitel na střední škole",
      "home": "Stříbro",
      "homeMeta": {
        "num": 561215,
        "gps": [
          13.004,
          49.753
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Vlastimil",
        "Lokajíček",
        ""
      ],
      "age": 40,
      "work": "zaměstnanec samosprávy",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Štefan",
        "Vilcsek",
        ""
      ],
      "age": 43,
      "work": "odpovědný svářečský dozor",
      "home": "Sušice",
      "homeMeta": {
        "num": 557153,
        "gps": [
          13.521,
          49.232
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Sladký",
        ""
      ],
      "age": 50,
      "work": "jednatel",
      "home": "Tlumačov",
      "homeMeta": {
        "num": 554341,
        "gps": [
          12.929,
          49.404
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Jiří",
        "Horník",
        ""
      ],
      "age": 42,
      "work": "ředitel Domova pro osoby se zdr. postiž. H. Bříza",
      "home": "Vejprnice",
      "homeMeta": {
        "num": 559580,
        "gps": [
          13.276,
          49.73
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Šnebergr",
        ""
      ],
      "age": 46,
      "work": "asistent výroby",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Stanislav",
        "Suda",
        ""
      ],
      "age": 57,
      "work": "lesní inženýr, jednatel společnosti",
      "home": "Rokycany",
      "homeMeta": {
        "num": 559717,
        "gps": [
          13.593,
          49.738
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Stanislav",
        "Motejzík",
        ""
      ],
      "age": 60,
      "work": "technolog",
      "home": "Dobřany",
      "homeMeta": {
        "num": 557676,
        "gps": [
          13.293,
          49.655
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Božena",
        "Vaňková",
        ""
      ],
      "age": 52,
      "work": "ředitelka městského kulturního střediska",
      "home": "Tachov",
      "homeMeta": {
        "num": 560715,
        "gps": [
          12.636,
          49.799
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Michal",
        "Bogner",
        ""
      ],
      "age": 36,
      "work": "projektant",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Miroslav",
        "Lávička",
        ""
      ],
      "age": 43,
      "work": "učitel na střední škole",
      "home": "Horažďovice",
      "homeMeta": {
        "num": 556254,
        "gps": [
          13.701,
          49.321
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Radek",
        "Andrle",
        ""
      ],
      "age": 54,
      "work": "řidič zdravotnické záchranné služby",
      "home": "Koloveč",
      "homeMeta": {
        "num": 553816,
        "gps": [
          13.109,
          49.487
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Andrea",
        "Skalníková",
        ""
      ],
      "age": 43,
      "work": "ekonomka",
      "home": "Kralovice",
      "homeMeta": {
        "num": 559075,
        "gps": [
          13.488,
          49.982
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Majer",
        ""
      ],
      "age": 55,
      "work": "předseda představenstva bytového družstva",
      "home": "Přeštice",
      "homeMeta": {
        "num": 558249,
        "gps": [
          13.334,
          49.573
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Tomáš",
        "Prokop",
        ""
      ],
      "age": 42,
      "work": "technik - konstruktér",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "MUDr. Ing.",
        "Robin",
        "Šín",
        "MBA"
      ],
      "age": 38,
      "work": "lékař a vysokoškolský učitel",
      "home": "Stříbro",
      "homeMeta": {
        "num": 561215,
        "gps": [
          13.004,
          49.753
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Luboš",
        "Čapek",
        ""
      ],
      "age": 61,
      "work": "referent veřejných zakázek",
      "home": "Klatovy",
      "homeMeta": {
        "num": 555771,
        "gps": [
          13.295,
          49.396
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Vítězslav",
        "Brody",
        ""
      ],
      "age": 47,
      "work": "konstruktér",
      "home": "Domažlice",
      "homeMeta": {
        "num": 553425,
        "gps": [
          12.931,
          49.44
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Dagmar",
        "Stenzelová",
        ""
      ],
      "age": 48,
      "work": "státní zaměstnanec",
      "home": "Těně",
      "homeMeta": {
        "num": 560189,
        "gps": [
          13.796,
          49.751
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Milan",
        "Janíček",
        ""
      ],
      "age": 54,
      "work": "projektant",
      "home": "Kozolupy",
      "homeMeta": {
        "num": 559059,
        "gps": [
          13.252,
          49.764
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "JUDr.",
        "David",
        "Sedláček",
        ""
      ],
      "age": 39,
      "work": "advokát",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Petra",
        "Klímová",
        ""
      ],
      "age": 59,
      "work": "učitelka na základní škole",
      "home": "Sušice",
      "homeMeta": {
        "num": 557153,
        "gps": [
          13.521,
          49.232
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Dagmar",
        "Terelmešová",
        ""
      ],
      "age": 50,
      "work": "ředitelka CPTS Zbůch",
      "home": "Dobřany",
      "homeMeta": {
        "num": 557676,
        "gps": [
          13.293,
          49.655
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Klíma",
        ""
      ],
      "age": 66,
      "work": "velitel požární stanice ve výslužbě",
      "home": "Tachov",
      "homeMeta": {
        "num": 560715,
        "gps": [
          12.636,
          49.799
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Pavel",
        "Kotas",
        ""
      ],
      "age": 39,
      "work": "náměstek ředitele společnosti",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Rýdl",
        ""
      ],
      "age": 56,
      "work": "bezpečnostní pracovník",
      "home": "Holýšov",
      "homeMeta": {
        "num": 553654,
        "gps": [
          13.101,
          49.594
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "PhDr.",
        "Jiří",
        "Horník",
        "Ph.D."
      ],
      "age": 71,
      "work": "OSVČ",
      "home": "Vejprnice",
      "homeMeta": {
        "num": 559580,
        "gps": [
          13.276,
          49.73
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Josef",
        "Malý",
        ""
      ],
      "age": 63,
      "work": "stavební inženýr",
      "home": "Dobřany",
      "homeMeta": {
        "num": 557676,
        "gps": [
          13.293,
          49.655
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Soňa",
        "Vokáčová",
        "DiS."
      ],
      "age": 47,
      "work": "zdravotní záchranářka",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Šefl",
        ""
      ],
      "age": 43,
      "work": "instruktor plavání",
      "home": "Klatovy",
      "homeMeta": {
        "num": 555771,
        "gps": [
          13.295,
          49.396
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Stanislav",
        "Smolík",
        ""
      ],
      "age": 44,
      "work": "zaměstnanec Západočeského muzea v Plzni",
      "home": "Stříbro",
      "homeMeta": {
        "num": 561215,
        "gps": [
          13.004,
          49.753
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Kugler",
        ""
      ],
      "age": 53,
      "work": "strojvedoucí",
      "home": "Břasy",
      "homeMeta": {
        "num": 559725,
        "gps": [
          13.578,
          49.837
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Miroslav",
        "Kesl",
        ""
      ],
      "age": 55,
      "work": "technik",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Janda",
        ""
      ],
      "age": 46,
      "work": "firemní bankovní poradce",
      "home": "Kdyně",
      "homeMeta": {
        "num": 553786,
        "gps": [
          13.041,
          49.39
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Divíšek",
        ""
      ],
      "age": 55,
      "work": "OSVČ, elektromontér",
      "home": "Město Touškov",
      "homeMeta": {
        "num": 559211,
        "gps": [
          13.251,
          49.776
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Lada",
        "Nejedlá",
        ""
      ],
      "age": 64,
      "work": "důchodce",
      "home": "Janovice nad Úhlavou",
      "homeMeta": {
        "num": 556394,
        "gps": [
          13.218,
          49.345
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Antonín",
        "Mařík",
        ""
      ],
      "age": 73,
      "work": "OSVČ, trenér ledního hokeje",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    }
  ],
  "name": "Česká strana sociálně demokratická",
  "short": "ČSSD",
  "hash": "ceska-strana-socialne-demokraticka",
  "logo": "/obecne/strany/loga/7-cssd-2020.png",
  "color": "#f70000",
  "no": 45
}