{
  "people": [
    {
      "name": "Rudolf Špoták",
      "reg": 720,
      "photo": "rudolf-spotak.jpg",
      "about": "Rudolf Špoták (36) je rodák ze Stoda, ale většinu života prožil v Domažlicích, kde absolvoval gymnázium J.Š. Baara a jak sám dodává: “Většinu svého profesního života pracuji v prostředí lidských zdrojů na různých úrovních a pozicích.” V roce 2019 se stal domažlickým zastupitelem, když se tam v komunálních volbách Piráti stali druhou nejsilnější stranou. Ve volném čase rád vyrazí na túru pěšky nebo na kole.",
      "quote": "V Plzeňském kraji se zaměříme především na zdravotnictví a sociální služby. Koronavirová krize nám nastavila zrcadlo, v jakém stavu se naše zdravotní péče nachází. Přesvědčila nás, že máme zkušené a profesionální pracovníky, ale je jich bohužel nedostatek. Dále chceme zlepšit systém propojenosti sítě nemocnic, záchranné služby a ambulatního sektoru tak, aby byla zaručena co nejlepší a nejefektivnější dostupnost zdravotní péče. Jako další se zaměříme na životní prostředí, a to především společným bojem proti suchu, podpořením smysluplných projektů v této oblasti, obnovováním lesního fondu a čistoty řek."
    },
    {
      "name": "Pavel Hais",
      "reg": 720,
      "links": [
        "https://plzensky.pirati.cz/lide/pavel-hais/"
      ],
      "photo": "pavel-hais.png",
      "about": "Pavel Hais (12. května 1983), vystudoval učňovský obor Kuchař-číšník v Klatovech. V roce 2004 vystudoval maturitní obor Podnikání v oborech obchodu a služeb v Horažďovicích. V roce 2004 zahajuje podnikatelskou činnost v poskytování internetu v Sušici a přilehlých obcích. V roce 2007 se stává spolumajitelem a jednatelem ve společnosti MAXTEL .s.r.o., která poskytuje telekomunikační služby v okrese Klatovy.<br><br>V roce 2014 se stal jednatelem ve společnosti MAIVA internet s.r.o. které v roce 2015 fúzovala do United Networks SE Od konce roku 2014 přechází na pozicí statuárního ředitele v evropské společnosti United Networks SE kde je doposud.<br><br>V roce 2018 se v komunálních volbách dostal do zastupitelstva města Sušice a následně byl zvolen radním města. V roce 2019 se stal jednatelem Sušické nemocnice s.r.o. kdy hlavním úkolem je převést zpět provoz zdravotního zařízení od soukromé společnosti pod křídla města a zahájit poskytování zdravotních služeb v regionu. V roce 2019 se stal jednatelem společnost WIRACOM s.r.o. které poskytuje telekomunikační služby na Rakovnicku. Mezi jeho záliby patří setkávání se s lidmi, předávání pozitivní energie, sport a hudba.<br><br>Je šťastně ženatý a má dvě dcery.",
      "quote": "V rámci krajského zdravotnictví je naším cílem zajištění dostupné zdravotní péče, a to zejména akutní péče. Rozhodně nepodpoříme případný prodej krajských nemocnic do soukromé sféry."
    },
    {
      "name": "Martin Ptáček",
      "reg": 720,
      "links": [
        "https://plzensky.pirati.cz/lide/martin-ptacek/",
        "https://www.facebook.com/Hekycz",
        "https://twitter.com/maptacek"
      ],
      "photo": "martin-ptacek.jpg",
      "about": "Vystudoval na Fakultě aplikovaných věd Západočeské univerzity v Plzni. Byl také zástupcem studentů v Akademickém senátu Fakulty i Univerzity. Nyní pracuje jako IT specialista v Plzeňském Startupu. V současné době je zastupitelem na centrálním Plzeňském obvodu (MO Plzeň 3)",
      "quote": "Chci, aby se pomocí hromadné dopravy mohl každý dostat i do nejmenší vesnice. Myslím si, že byla chyba dát celý kraj jednomu dopravci. Lepší by bylo prostřednictvím organizátora dopravy POVED stanovit standardy a vypisovat menší výběrové řízení na malé oblasti, aby měli šanci vyhrát i regionální dopravci. Mám vizi více stromů a stromových alejí podél silnic, kde byli nešetrně vykáceny kvůli bezpečnosti samozřejmě v bezpečnější vzdálenosti od vozovky."
    },
    {
      "name": "Jiří Pek",
      "reg": 720,
      "links": [
        "https://www.facebook.com/pek.jiri",
        "https://www.instagram.com/jiri.pek",
        "https://twitter.com/JiriPek",
        "https://pirativejprnice.cz",
        "https://plzensky.pirati.cz/lide/jiri-pek/"
      ],
      "photo": "jiri-pek.png",
      "about": "Žije v obci Vejprnice, kde působí jako zastupitel a zároveň Vejprnický ombudsman. Pomáhá lidem v boji s obecním/úředním šimlem. Ve svém politickém působení se zajímá především o transparenci, neboť je přesvědčen, že je to základní nástroj na ochranu a udržování demokratického systému. Pracuje ve společnosti Panasonic, kde má na starosti efektivitu výroby. Miluje turistiku, cestování a sport, čemuž věnuje všechen svůj volný čas.",
      "quote": "Vadí mi, že třicet let je u moci stejná garnitura, která myslí v první řadě na sebe než na občany. To chci změnit. Chci fungující a moderní kraj odpovídající 21. století."
    },
    {
      "name": "Filip Sequens",
      "reg": 720,
      "links": [
        "https://plzensky.pirati.cz/lide/filip-sequens/",
        "https://www.facebook.com/filippm",
        "https://www.instagram.com/sequens.phil/"
      ],
      "photo": "filip-sequens.jpg",
      "about": "Bc. Filip Sequens se narodil před 38 lety v Plzni, je svobodný a bezdětný. Jeho profesní dráha byla dlouho spojena především se školstvím a sportem. Získal též pracovní praxi v oblasti obchodního oddělení, marketingu, finančního poradenství a facilitace. Nyní pracuje v oblasti biomedicínských technologií. Po absolvování střední odborné školy a státní jazykové školy nastoupil v roce 2009 na FPE ZČU v Plzni a později na PEDF UK v Praze kde dokončuje obor učitelství Biologie. Je absolventem trenérské školy při FTVS UK v Praze kde získal nejvyšší stupeň trenérského vzdělání. V minulosti se angažoval v akademickém senátu ZČU, vyzkoušel si též jedno volební období funkci v kontrolním výboru. V minulosti byl člen Pravé volby pro Plzeň a Strany Zelených. Je vášnivým milovníkem přírody a sportovním nadšencem. Od roku 2018 je zastupitelem MO Plzeň 2 za Pirátskou stranu, jejíž členem je od roku 2017.",
      "quote": "V souvislosti s celosvětovými změnami klimatu bude oblast životního prostředí důležitější než kdy dřív. I z pozice kraje můžeme realizovat celou řadu projektů, aby se nám zde žilo mnohem lépe. Z těch malých bych rád zmínil maximálně podpořit projekty tzv. Modrozelené infrastruktury – zelené střechy a zelené vertikální fasády na veřejných i soukromých budovách a maximální využití dešťové vody. Rád bych se též zaměřil na projekty ekologické výchovy (EVVO projekty) na školách zřizovaných krajem a výchovu k trvale udržitelnému rozvoji. S tím je spojen i vznik CEV Plzeň - Centrum ekologické výchovy. Jednou z hlavních priorit bude řešení stavu NP a CHKO Šumava a to zejména diskuse nad plánem péče a tzv. nové zónaci NP. Příroda nesmí trpět a ustupovat developerským projektům. Zároveň je potřeba se chovat rozumně v oblasti turismu a pomáhat přírodě překonat nynější složitá klimatická období."
    }
  ],
  "lastUpdate": "2020-08-06T08:10:45.326Z",
  "data": "plk/720",
  "reg": 720,
  "program": {
    "motto": "Kopa plánů od Pirátů",
    "source": "https://docs.google.com/document/d/1OWBbWhsx8Ytk2dIBMu_GfKNcgmHvBk3O5PBxTN_-J24/edit?usp=sharing",
    "parts": [
      {
        "headline": "ZDRAVOTNICTVÍ",
        "parts": [
          {
            "headline": "Dostupná péče",
            "copy": "Podpoříme dostupnou zdravotní péči v kraji. Udržíme potřebnou síť nemocnic s dostatečným technickým vybavením. Zaměříme se na praktické lékaře i lékaře se specializaci se zřetelem na mladé doktory, kteří nemají prostředky na vlastní praxi, a tím udržíme zdravotní péči v okrajových lokalitách. Chceme zkvalitnění a zjednodušení vzdělávacího procesu středního zdravotnického personálu."
          },
          {
            "headline": "Záchranná služba",
            "copy": "Pacient dostane péči vždy, když ji potřebuje. Zajistíme neodkladnou péči pro všechny. Chceme zefektivnit spolupráci mezi Záchrannou službou a nemocnicemi v kraji. Rozšíříme síť první pomoci ve spádových oblastech, aby nedocházelo k přetížení záchranné služby. Už se nestane, aby pacient s neodkladnou péči nebyl ošetřen"
          },
          {
            "headline": "Stop rušení a privatizace krajských nemocnic",
            "copy": "Kraj musí zajistit svým obyvatelům zdravotní péči vytvořením kvalitní sítě poskytovatelů zdravotní péče v příslušných spádových oblastech kraje. Problémem financování nemocnic jsou nerovné úhrady za stejné výkony od zdravotních pojišťoven. Budeme tvrdě chtít narovnat podmínky pro všechny nemocnice v kraji"
          },
          {
            "headline": "Dostatečné rezervy",
            "copy": "Postaráme se, aby měl kraj opravdu dostatečné rezervy zdravotnických prostředků a ochranných pomůcek a léčiv. Aby se již nikdy neopakovalo nedávné selhání v případě jakékoliv krize."
          },
          {
            "headline": "Dostupné léky všude a pro každého",
            "copy": "Zastavíme lékovou turistiku! Hodně občanů cestuje do větších měst za lepšími cenami léků. Řešením je využití tržní síly soustavy krajských nemocnic (soustavy zdravotních a sociálních"
          },
          {
            "headline": "Práva pacientů",
            "copy": "Žádná stížnosti pacientů nezůstanou v šuplíku nevyřízeny a budou řešeny odborníky v dané oblasti nikoliv politiky."
          },
          {
            "headline": "Kratší čekací doby",
            "copy": "Odstraníme zbytečně dlouhé čekací doby na operace. Pacienti mají právo na zdravotní péči v co nejkratším čase. Chceme odstranit problémy, které tomu brání např. úhradový limit."
          },
          {
            "headline": "Telemedicína",
            "copy": "Dříve tabuizované slovo, které v koronavirové krizi dokázalo své opodstatnění. Je alternativou k chybějící péči v rámci určité specializace a nedostupnosti pro některé pacienty kvůli velké vzdálenosti."
          },
          {
            "headline": "Robotizace",
            "copy": "Jsme v 21. století, kraj by měl držet krok s dobou a dát zelenou inovacím a novým trendům ve zdravotnictví. Robotické nástroje pomáhají chirurgům a ulehčují jim práci. Virtuální realita jim zase umožní trénink před náročnou operací. Možností je spousta."
          }
        ]
      },
      {
        "headline": "DOPRAVA",
        "parts": [
          {
            "headline": "Dopravní obslužnost",
            "copy": "Hromadnou dopravu chceme plánovat tak, aby neexistovala místa bez dopravní obslužnosti. Zavedeme standardy soutěžení menších celků na kratší období tak, aby ve výběrových řízeních dostali šanci i menší dopravci. Prosadíme bezbariérovost a dostupnost dopravy."
          },
          {
            "headline": "Stop chaosu ve výstavbě a údržbě silnic",
            "copy": "Ukončíme nekoncepční výstavby. Zefektivníme a zrychlíme infrastrukturní stavby a zveřejníme ty připravované. Chceme, aby o prioritách důležitých staveb spolurozhodovali i občané."
          },
          {
            "headline": "Kvalita a bezpečnost",
            "copy": "V bezpečné vzdálenosti od vozovky obnovíme stromové aleje. Chceme kvalitní a bezpečné chodníky a cyklostezky."
          },
          {
            "headline": "Dokončení obchvatu Plzně",
            "copy": "Prioritou následujícího volebního období bude úspěšné a včasné dokončení Západního obchvatu Plzně a zvýšení kapacity na čtyři pruhy."
          }
        ]
      },
      {
        "headline": "ŠKOLSTVÍ",
        "parts": [
          {
            "headline": "Podpoříme výuku cizích jazyků",
            "copy": "Čeština je krásná, ale v zahraničí nám nikdo nebude rozumět. Podporujeme proto moderní výukové metody s využitím jazykových aplikací, odborné lektory, rodilé mluvčí a výměnné pobyty studentů i učitelů se zahraničními školami a nimi spojené projekty"
          },
          {
            "headline": "Vytvoříme podmínky pro udržení učitelů v regionech.",
            "copy": "Kvalitní školu dělají kvalifikovaní učitelé, kteří na sobě neustále pracují a jsou otevření moderním způsobům vyučování. Učitele chceme motivovat služebními byty, nadtarifními složkami platu, služebním mobilem nebo proplácením cestovného."
          },
          {
            "headline": "Podporujeme zavádění demokratických principů na úrovni škol.",
            "copy": "Posílíme zapojení učitelů, rodičů a žáků do rozhodování a plánování škol formou vlastních samospráv. Do přípravy a projednávání strategických dokumentů chceme zapojit rodiče i starší žáky například formou studentských parlamentů."
          },
          {
            "headline": "Svobodná volba vzdělání a jeho dostupnost",
            "copy": "Podpoříme rozmanitost vzdělávací nabídky se zohledněním potřeb našeho regionu. Jsme pro alternativní formy výuky i na státních školách."
          },
          {
            "headline": "Podpoříme technické zázemí škol 1",
            "copy": "Zasadíme se o vybavenost škol v oblasti informačních technologií, smysluplné využívání nástrojů digitálního vzdělávání a investice do technického a materiálního vybavení středních škol."
          },
          {
            "headline": "Podpora digitální vzdělávání",
            "copy": "Učitelé musí držet krok s dobou a umět používat digitální a inovativní metody ve výuce. Jsme pro vytvoření otevřené a veřejně přístupné národní digitální knihovny s výukovými materiály, on-line programy a aplikacemi."
          },
          {
            "headline": "Uvědomujeme si důležitost celoživotního vzdělávání.",
            "copy": "Každý má právo na vzdělání, a to bez ohledu na věk. Podpoříme proto zájmové kroužky a kurzy nebo občanské i profesní vzdělávání. V obcích a malých městech podpoříme školy coby centra celoživotního vzdělávání."
          },
          {
            "headline": "Uvolníme ředitelům ruce",
            "copy": "Ředitel školy by měl být především dobrým pedagogickým lídrem. V provozních a ekonomických agendách by měl mít zajištěnu dostatečnou podporu tak, aby nezabírala celou jeho kapacitu."
          }
        ]
      },
      {
        "headline": "ŽIVOTNÍ PROSTŘEDÍ",
        "parts": [
          {
            "headline": "Odpovědnost k planetě",
            "copy": "Podpoříme energetické úspory, obnovitelné zdroje, snižování uhlíkové stopy kraje, meteostanice pro sledování kvality prostředí a zlepšení povědomí dětí i dospělých o životním prostředí."
          },
          {
            "headline": "Nakládání s odpady",
            "copy": "Zaměříme se na kontrolu nakládání s tříděným odpadem, efektivní recyklace, koordinace odpadového hospodářství a maximální důraz na třídění odpadu a lepší využití bioodpadů."
          },
          {
            "headline": "Živá a pestrá krajina",
            "copy": "Krajina by měla být plně prostupná a propustná pro všechny živočichy tak, aby nic neomezovalo jejich pohyb a migraci. Památné a alejové stromy si zaslouží lepší péči. Posílíme roli kraje jako mediátora v souvislosti s problémy NP a CHKO Šumava."
          },
          {
            "headline": "Zemědělství a lesnictví",
            "copy": "Členění velkých hospodářských celků obnovováním remízků, chápeme jako zásadní krok, který pomůže udržet vodu v krajině. Zacílíme dotace z EU na zemědělskou prvovýrobu malých a středních zemědělců a rozmanitost plodin."
          },
          {
            "headline": "Vrátit vodu do krajiny",
            "copy": "Budeme pokračovat v úpravách a revitalizaci vodních toků, obnově rybníků a budování malých retenčních nádrží. Prioritou bude důsledná ochrana povrchových a podzemních vodních zdrojů, především potoků a řek."
          }
        ]
      },
      {
        "headline": "SOCIÁLNÍ OBLAST",
        "parts": [
          {
            "headline": "Sociální služby",
            "copy": "Doma až do úplného konce"
          },
          {
            "headline": "Doma až do úplného konce",
            "copy": "Zapojení privátních poskytovatelů"
          },
          {
            "headline": "Zapojení privátních poskytovatelů",
            "copy": "PRŮMYSL, OBCHOD, ZAMĚSTNANOST"
          }
        ]
      },
      {
        "headline": "PRŮMYSL, OBCHOD, ZAMĚSTNANOST",
        "parts": [
          {
            "headline": "Víc přínosných projektů",
            "copy": "Boj s nezaměstnaností"
          },
          {
            "headline": "Boj s nezaměstnaností",
            "copy": "Kraj musí vytvářet vstřícné prostředí pro setrvání firem v regionu a pobídky pro nové investory. A to z hlediska infrastruktury, dopravní obslužnosti i systému vzdělávání."
          },
          {
            "headline": "Udržení místních prodejen a služeb v malých obcích",
            "copy": "Ve spolupráci s místními samosprávami prosadíme pokračování fungování prodejen a služeb"
          },
          {
            "headline": "Podpora podnikání",
            "copy": "Nezapomeneme na místa s vysokou nezaměstnaností a oblasti vzdálené od měst i na efektivnější čerpání dotací pro malé a střední podniky. Chceme přilákat a udržet v krajiperspektivní podnikání, oživit méně atraktivní lokality kraje a revitalizovat dosud zanedbávaná území a nevyužívané průmyslové objekty."
          }
        ]
      },
      {
        "headline": "INFORMATIKA A IT",
        "parts": [
          {
            "headline": "Digitalizace a kybernetická bezpečnost",
            "copy": "Vytvoříme výbor pro digitalizaci a kybernetickou bezpečnost. Úkolem speciálního výboru bude revize a modernizace informační infrastruktury kraje včetně aktualizace veřejně dostupných informací jako jsou webové portály, úřední desky apod. Preferujeme řešení postavená na otevřených technologiích a svobodném softwaru. Zbavíme se předražených IT zakázek. Zlepšíme komunikaci mezi krajskými subjekty a také mezi krajem a občany formou přehledné elektronické úřední desky."
          },
          {
            "headline": "Chytrý a otevřený úřad",
            "copy": "Základem je rychlá výměna informací a jejich sdílení mezi jednotlivými krajskými subjekty a oblastmi. Občan si může kromě standardních informací jednoduše a na jednom místě dohledat vše, co ho zajímá a co potřebuje. Chceme pro kraj kompetentní a vstřícné zaměstnance, kterým nabídneme efektivní vzdělávání v oblasti moderních technologií pro komunikaci s občanem a práci s daty."
          },
          {
            "headline": "Informační gramotnost",
            "copy": "Podpoříme projekty a činnosti, které zvýší informační a digitální gramotnost a obecně práci s informacemi."
          },
          {
            "headline": "Dejte nám vědět",
            "copy": "Zajímají nás vaše názory! Ke komunikaci a řešení vašich problémů využijeme elektronické úřední desky a mobilní aplikace. Díky vám tak získáme aktuální informace o situaci ve veřejné dopravě, stavu infrastruktury, znečištění lokality apod."
          },
          {
            "headline": "Zelená moderním technologiím",
            "copy": "Ve spolupráci s krajskými subjekty pomůžeme s citlivou integrací moderních technologií do fungování organizací, obcí a života občanů jako jsou komunikační nebo výstražné systémy a informační panely. To vše s jasně definovanými pravidly využití a zpracováním dat."
          }
        ]
      },
      {
        "headline": "TRANSPARENTNOST",
        "parts": [
          {
            "headline": "Přehledný a přívětivý web kraje",
            "copy": "Všechny důležité a aktuální informace rychle, snadno a přehledně."
          },
          {
            "headline": "Veřejné přehledy",
            "copy": "Občané mají právo znát majetkovou strukturu zainteresovaných osob v představenstvech a dozorčích radách, rozpočty a smysluplnost nakládání s veřejnými financemi ve všech krajských společnostech a institucích s majetkovým podílem kraje. Zabráníme vytváření „politických“ trafik."
          },
          {
            "headline": "Otevřené účetnictví kraje",
            "copy": "Veřejný a otevřený „rozklikávací“ rozpočet po vzoru cityvizor.cz. Každý občan má právo vědět a vidět, kam putují veřejné peníze."
          },
          {
            "headline": "Kompletní info o veřejných zakázkách",
            "copy": "Po uzavření výběrového řízení bezodkladně zveřejníme všechny jeho účastníky včetně nabízené ceny."
          },
          {
            "headline": "Transparentní informování veřejnosti",
            "copy": "Nastavíme mechanismy pro informování veřejnosti o důležitých správních řízení jako jsou velké stavební projekty, skládky, průmyslové zóny atd."
          }
        ]
      },
      {
        "headline": "FINANCE A INVESTICE",
        "parts": [
          {
            "headline": "Vyrovnaný rozpočet kraje",
            "copy": "Úvěrům se nebráníme, ale pouze pro přechodná období a s řádným odůvodněním. Zlepšíme informovanost veřejnosti o hospodaření a investicích kraje."
          },
          {
            "headline": "Co nejlepší péče o krajský majetek",
            "copy": "Zpracujeme mapu nevyužívaných krajských pozemků a budov. Umožníme jejich alternativní využití včetně krátkodobého. Vyhodnotíme a zveřejníme náklady na údržbu komunikací a veřejných prostor."
          },
          {
            "headline": "Maximální čerpání fondů z EU",
            "copy": "Pomoc s dotacemi"
          },
          {
            "headline": "Pomoc s dotacemi",
            "copy": "Kraj bude pro obce ochotným partnerem. Pomůžeme obcím a místním akčním skupinám se získáváním prostředků pro jejich plány. Chceme, aby se kraj příkladně staral o svůj majetek a kulturní prostředí, komunikoval s občany a poskytoval obcím všestrannou pomoc a poradenství."
          },
          {
            "headline": "Optimalizace a priority investic",
            "copy": "Chceme databanku investičních akcí, kde jsou efektivní a účelné záměry podložené finančnínávratností a společenským přínosem."
          }
        ]
      },
      {
        "headline": "BEZPEČNOST",
        "parts": [
          {
            "headline": "Racionální protidrogové preventivní programy",
            "copy": "Na všech krajských školách podpoříme vhodné protidrogové programy primární prevence včetně zvýšení informovanosti o možných rizicích, povědomí o atraktivních volnočasových aktivitách a vytváření zdravých vztahů v rodině a komunitě. Budeme důsledně dohlížet na to, aby byly organizace zabývající se protidrogovou prevencí schválené příslušnými vládními resorty. Nepodpoříme zastaralé, neefektivní a nákladné projekty protidrogové prevence typu Revolution train. Budeme bojovat za větší zapojení harm reduction programů a přidružených sociálních a zdravotních služeb, budeme například prosazovat zachování či vznik kontaktních center."
          },
          {
            "headline": "Stop kybernetickému zločinu",
            "copy": "Zaměříme se na ochranu zranitelných skupin občanů (hlavně dětí a seniorů) proti kybernetické kriminalitě, kyberšikaně a dalším nástrahám internetu jako je šíření dezinformací, řetězových e-mailů apod."
          },
          {
            "headline": "Víc dobrovolných hasičů",
            "copy": "Budeme finančně podporovat dobrovolné hasiče, jejich činnosti, vybavení a práci s mladou generací. Chceme pravidelná společná cvičení s IZS."
          },
          {
            "headline": "NE! sledování na každém kroku",
            "copy": "Jsme pro takovou bezpečnost, která respektuje právo na soukromí. Říkáme proto důrazné NE! kamerovému systému s rozpoznáváním obličejů, který nás nesmyslně sleduje na každém kroku"
          },
          {
            "headline": "NE! šíření nenávisti",
            "copy": "Budeme usilovat o podporu organizací řešících problémové lokality"
          },
          {
            "headline": "Budeme usilovat o podporu organizací řešících problémové lokality",
            "copy": "Tyto organizace musí zprostředkovávat jednání s úřady, řešit dluhové situace, informovat o trhu práce a dalších společenských zásadách, které vedou k řádnému životu a snižují podhoubí pro kriminalitu. Zafinancujeme obecní programy pracovníků prevence proti kriminalitě."
          }
        ]
      },
      {
        "headline": "KULTURA A CESTOVNÍ RUCH",
        "parts": [
          {
            "headline": "Decentralizace turistického ruchu",
            "copy": "Cestovní ruch má významný podíl na ekonomice kraje, ale přináší i negativní důsledky. Chceme, aby turisté jezdili i na méně známá místa v kraji a památky se nepřelidňovali. Podpoříme proto projekty, které pomohou rozmělnění turismu, ochrání kulturní a přírodní lokality, a budou rozvíjet regionální knihovny, muzea a galerie."
          },
          {
            "headline": "Cykloturistika",
            "copy": "Cykloturistika má velký potenciál, spojuje totiž relaxaci a zdravý pohyb. Rádi proto prosazujeme realizaci nových a modernizaci stávajících cyklostezek včetně dobrého značení, vybavených odpočívadel a informačních tabulí"
          },
          {
            "headline": "Propagace kraje",
            "copy": "Zdůrazníme historické, folklorní a přírodní jedinečnosti našeho kraje. Prosadíme aktivní propagaci lokálního charakteru i unikátních regionálních specifik. Podporujeme akce zaměřené na originální a specifické zvyky, kulturu a obyčeje v kraji."
          },
          {
            "headline": "Podpora místních spolků a obcí",
            "copy": "Budeme prosazovat profesionální i amatérské projekty a akce, péči a propagaci památek, akce rozvíjející cestovní ruch a kulturu, rozvoj mezinárodních a meziregionálních akcí s účastí partnerských měst a organizací."
          }
        ]
      },
      {
        "headline": "SPORT",
        "parts": [
          {
            "headline": "Sportovní katalog",
            "copy": "Zefektivníme a rozšíříme krajský katalog veřejných sportovišť. Usnadní to hledání cesty ke sportu a některá místa tak z hlediska cestovního ruchu získají na atraktivitě."
          },
          {
            "headline": "Zvedni se z gauče",
            "copy": "Podpoříme sportování dětí, mládeže a osob se zdravotním postižením včetně vzdělávání"
          },
          {
            "headline": "Grantová politika",
            "copy": "Zlepšíme dotační politiku kraje a stanovíme jasná a spravedlivá pravidla rozdělování grantových programů. Veřejné prostředky zaměříme zejména pro volnočasový sport, údržbu a dostupnost veřejných sportovišť a podporu činnosti a práce s dětmi a mládeží."
          }
        ]
      }
    ]
  },
  "links": [
    "https://plzensky.pirati.cz",
    "https://www.facebook.com/pirati.plzensky.kraj",
    "https://twitter.com/pirati_pl"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Rudolf",
        "Špoták",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "links": [
        "https://plzensky.pirati.cz/lide/rudolf-spotak",
        "https://www.facebook.com/rudolf.spotak",
        "https://twitter.com/spotakruda"
      ],
      "photo": "rudolf-spotak.jpg",
      "work": "Specialista lidských zdrojů",
      "home": "Domažlice",
      "age": 37
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Hais",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "links": [
        "https://plzensky.pirati.cz/lide/pavel-hais/"
      ],
      "photo": "pavel-hais.png",
      "work": "Statutární ředitel evropské společnosti",
      "home": "Sušice",
      "age": 37
    },
    {
      "nameFull": [
        "Ing.",
        "Martin",
        "Ptáček",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "links": [
        "https://plzensky.pirati.cz/lide/martin-ptacek/",
        "https://www.facebook.com/Hekycz",
        "https://twitter.com/maptacek"
      ],
      "photo": "martin-ptacek.jpg",
      "work": "IT Tester",
      "home": "Plzeň",
      "age": 34
    },
    {
      "nameFull": [
        "Mgr.",
        "Jiří",
        "Pek",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "links": [
        "https://www.facebook.com/pek.jiri",
        "https://www.instagram.com/jiri.pek",
        "https://twitter.com/JiriPek",
        "https://pirativejprnice.cz",
        "https://plzensky.pirati.cz/lide/jiri-pek/"
      ],
      "photo": "jiri-pek.png",
      "work": "Zaměstnanec pečující o efektivitu výroby",
      "home": "Vejprnice",
      "age": 33
    },
    {
      "nameFull": [
        "Bc.",
        "Filip",
        "Sequens",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "links": [
        "https://plzensky.pirati.cz/lide/filip-sequens/",
        "https://www.facebook.com/filippm",
        "https://www.instagram.com/sequens.phil/"
      ],
      "photo": "filip-sequens.jpg",
      "work": "Učitel trenér",
      "home": "Plzeň",
      "age": 38
    },
    {
      "nameFull": [
        "Ing.",
        "Jiří",
        "Hanousek",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "jednatel společnosti, project manager",
      "home": "Plzeň",
      "age": 45
    },
    {
      "nameFull": [
        "JUDr.",
        "Milan",
        "Chaloupka",
        "MBA LL.M"
      ],
      "sex": 1,
      "reg": 720,
      "work": "Právník",
      "home": "Plzeň",
      "age": 37
    },
    {
      "nameFull": [
        "Mgr.",
        "Magda",
        "Daňková",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "work": "Učitelka",
      "home": "Plzeň",
      "age": 38
    },
    {
      "nameFull": [
        "Ing.",
        "Michal",
        "Ertl",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Středoškolský pedagog, OSVČ v IT",
      "home": "Holýšov",
      "age": 56
    },
    {
      "nameFull": [
        "Mgr.",
        "Jana",
        "Tomšíková",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "work": "Učitelka, redaktorka učebnic",
      "home": "Plzeň",
      "age": 51
    },
    {
      "nameFull": [
        "Ing.",
        "Marek",
        "Habruň",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Stavební projektant",
      "home": "Plzeň",
      "age": 31
    },
    {
      "nameFull": [
        "Bc.",
        "Radek",
        "Krejčí",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "IT specialista",
      "home": "Plzeň",
      "age": 28
    },
    {
      "nameFull": [
        "Mgr.",
        "Olga",
        "Sejrková",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "work": "Sales coordinator ve společnost Škoda Electric Plzeň",
      "home": "Plzeň",
      "age": 40
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Vileta",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Emeritní živnostník",
      "home": "Plzeň",
      "age": 64
    },
    {
      "nameFull": [
        "",
        "Jindřiška",
        "Šrámková",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "work": "Manager v pojišťovnictví",
      "home": "Plzeň",
      "age": 54
    },
    {
      "nameFull": [
        "RNDr.",
        "Stanislav",
        "Haviar",
        "Ph.D."
      ],
      "sex": 1,
      "reg": 720,
      "work": "Vysokoškolský učitel",
      "home": "Klatovy",
      "age": 34
    },
    {
      "nameFull": [
        "",
        "Aleš",
        "Jakl",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Řidič",
      "home": "Tachov",
      "age": 42
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Planeta",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "OSVČ",
      "home": "Halže",
      "age": 44
    },
    {
      "nameFull": [
        "",
        "Vladimír",
        "Vápeník",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Jednatel společnosti, manažer",
      "home": "Plzeň",
      "age": 59
    },
    {
      "nameFull": [
        "Mgr.",
        "Josef",
        "Janoch",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Právník",
      "home": "Chodová Planá",
      "age": 38
    },
    {
      "nameFull": [
        "",
        "Miroslav",
        "Vaňáček",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Konstruktér",
      "home": "Plzeň",
      "age": 34
    },
    {
      "nameFull": [
        "Mgr.",
        "Tomáš",
        "Hraběta",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Manažer kvality",
      "home": "Domažlice",
      "age": 36
    },
    {
      "nameFull": [
        "",
        "Michal",
        "Hermann",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Dopravní projektant",
      "home": "Plzeň",
      "age": 30
    },
    {
      "nameFull": [
        "Bc.",
        "Jan",
        "Hutter",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Technolog",
      "home": "Plzeň",
      "age": 38
    },
    {
      "nameFull": [
        "",
        "František",
        "Hagara",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Administrativní pracovník",
      "home": "Plzeň",
      "age": 32
    },
    {
      "nameFull": [
        "Bc.",
        "Zuzana",
        "Černá",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "work": "Příprava výroby ve stavební firmě",
      "home": "Plzeň",
      "age": 33
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Kubát",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Student, sekretář",
      "home": "Klatovy",
      "age": 24
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Kašík",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Technolog",
      "home": "Plzeň",
      "age": 43
    },
    {
      "nameFull": [
        "Ing.",
        "Václav",
        "Bouček",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Programátor",
      "home": "Dobřany",
      "age": 35
    },
    {
      "nameFull": [
        "Mgr.",
        "Vladimíra",
        "Janovcová",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "work": "Pedagog",
      "home": "Plzeň",
      "age": 32
    },
    {
      "nameFull": [
        "Mgr.",
        "Monika",
        "Soukupová",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "work": "Účetní",
      "home": "Plzeň",
      "age": 34
    },
    {
      "nameFull": [
        "Ing.",
        "Martin",
        "Ouda",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Energetik",
      "home": "Kožlany",
      "age": 36
    },
    {
      "nameFull": [
        "Ing.",
        "Helena",
        "Krutinová",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "work": "OSVČ",
      "home": "Domažlice",
      "age": 48
    },
    {
      "nameFull": [
        "",
        "Jurij",
        "Černopaščenko",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "OSVČ – masér",
      "home": "Plzeň",
      "age": 50
    },
    {
      "nameFull": [
        "Ing.",
        "Jiří",
        "Panuška",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Hospodský",
      "home": "Plzeň",
      "age": 0
    },
    {
      "nameFull": [
        "",
        "Pavlína",
        "Vacková",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "work": "Invalidní důchod",
      "home": "Vejprnice",
      "age": 46
    },
    {
      "nameFull": [
        "Mgr.",
        "Vendula",
        "Polanová",
        ""
      ],
      "sex": 2,
      "reg": 720,
      "work": "Pěstounka, překladatelka",
      "home": "Malý Bor",
      "age": 54
    },
    {
      "nameFull": [
        "doc. Mgr. Ing.",
        "Roman",
        "Sloup",
        "Ph.D."
      ],
      "sex": 1,
      "reg": 720,
      "work": "Docent na univerzitě",
      "home": "Chodová Planá",
      "age": 44
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Pachl",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Sklenář",
      "home": "Domažlice",
      "age": 40
    },
    {
      "nameFull": [
        "",
        "Milan",
        "Štrup",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Sanitář",
      "home": "Malý Bor",
      "age": 49
    },
    {
      "nameFull": [
        "Bc.",
        "Petr",
        "Jakubíček",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Pivovarník",
      "home": "Chříč",
      "age": 41
    },
    {
      "nameFull": [
        "Ing.",
        "Michal",
        "Huml",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "OSVČ – projektant",
      "home": "Hrádek",
      "age": 31
    },
    {
      "nameFull": [
        "",
        "Jakub",
        "Frühauf",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "Student VŠ",
      "home": "Rokycany",
      "age": 22
    },
    {
      "nameFull": [
        "Mgr.",
        "Libor",
        "Schröpfer",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "work": "Starosta města Holýšov",
      "home": "Holýšov",
      "age": 57
    },
    {
      "nameFull": [
        "doc. Ing.",
        "Jiří",
        "Čapek",
        "Ph.D."
      ],
      "sex": 1,
      "reg": 99,
      "work": "Výzkumný pracovník, učitel",
      "home": "Plzeň",
      "age": 38
    },
    {
      "nameFull": [
        "",
        "Roland",
        "Martin",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "IT",
      "home": "Vejprnice",
      "age": 34
    },
    {
      "nameFull": [
        "",
        "Miroslav",
        "Červený",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "work": "Záchranář – řidič",
      "home": "Plzeň",
      "age": 43
    },
    {
      "nameFull": [
        "",
        "Daniel",
        "Horák",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "work": "Softwarový inženýr",
      "home": "Blovice",
      "age": 28
    },
    {
      "nameFull": [
        "",
        "Luděk",
        "Červený",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "work": "Analytik",
      "home": "Tachov",
      "age": 25
    },
    {
      "nameFull": [
        "",
        "Radovan",
        "Poór",
        ""
      ],
      "sex": 1,
      "reg": 720,
      "work": "",
      "home": "Tachov",
      "age": 47
    }
  ],
  "name": "Česká pirátská strana",
  "short": "Piráti",
  "hash": "pirati",
  "logo": "/obecne/strany/loga/720-pirati.svg",
  "color": "#000"
}
