{
  "people": [
    {
      "name": "Ilona Mauritzová",
      "reg": 53,
      "photo": "ilona-mauritzova.jpg",
      "about": "V roce 1991 založila a následně vedla soukromou střední a později i vyšší zdravotnickou školu. V roce 2002 založila soukromou Vysokou školu zdravotnickou, která se později včlenila pod Západočeskou univerzitu v Plzni jako Fakulta zdravotnických studií. Tuto fakultu vedla až do roku 2011, kdy byla zvolena rektorkou Západočeské univerzity. Po čtyřletém období v čele Západočeské univerzity opět vykonávala funkci děkanky Fakulty zdravotnických studií. V roce 2017 byla zvolena poslankyní Parlamentu ČR a následně i místopředsedkyní Výboru pro životní prostředí Poslanecké sněmovny, členkou Výboru pro zdravotnictví a místopředsedkyní Podvýboru pro vědu a vysoké školy."
    },
    {
      "name": "Rudolf Salvetr",
      "reg": 53,
      "photo": "rudolf-salvert.jpg",
      "about": "Starosta města Klatovy Rudolf Salvetr se narodil v roce 1964. Vystudoval vysokou školu a pracoval jako ředitel základní školy. Do komunální politiky vstoupil v roce 1998, kdy byl zvolen zastupitelem a zároveň radním města; po volbách v roce 2006 se stal starostou. O dva roky později byl zvolen do Zastupitelstva Plzeňského kraje, kde působí jako člen Výboru pro vzdělávání, výchovu a zaměstnanost. V roce 2009 Klatovy pod jeho vedením získaly od Hospodářské komory ČR ocenění jako nejlepší město pro soukromé podnikání v České republice. Kromě rodné češtiny hovoří také německy a rusky. Je ženatý.",
      "links": [
        "https://www.ods.cz/region.plzensky/volby2020/krajske/kandidati/923-rudolf-salvetr"
      ]
    },
    {
      "name": "Radka Trylčová",
      "photo": "radka-trylcova.jpg",
      "links": [
        "https://www.radkatrylcova.cz/",
        "https://www.ods.cz/region.plzensky/volby2020/krajske/kandidati/787-radka-trylcova"
      ],
      "about": "Deset let úspěšně řídí Krajskou hospodářskou komoru v Plzeňském kraji. Věnuje se problematice podnikání, technického vzdělávání, podpoře žen podnikatelek, firem a společností. Od roku 2016 je radní Plzeňského kraje pro oblast životního prostředí a zemědělství. Pracuje na tématech Smart Region, čistý vzduch a kvalita vody, podpora lesnictví, spolků, ochrana přírody a krajiny. Vystudovala Homeopatickou akademii v Praze a zabývá se problematikou kvalitních a zdravých potravin. Pracovala v zahraničí (Itálie, Švédsko, Německo, Belgie, VB), absolvovala stáž na University of Birmingham, zakládala v Bruselu stálé zastoupení Plzeňského kraje. Ve volném čase sportuje, čte a poslouchá hudbu a chodí na procházky se svými dvěma kokršpaněly. Má 26letého syna Jirku, studenta medicíny."
    },
    {
      "name": "Richard Pikner",
      "reg": 721,
      "about": "Primář klatovské nemocnice Richard Pikner (47), který je lídrem TOP 09 v Plzeňském kraji, působí jako krajský zastupitel a člen Výboru pro zdravotnictví a sociální věci. V letech 2006 - 2018 byl členem zastupitelstva obce Chválenice, do kterého v posledních volbách již nekandidoval. Současně přednáší na Lékařské fakultě Univerzity Karlovy v Plzni a na Fakultě zdravotnických studií Západočeské Univerzity v Plzni. Jeho hlavní profesní úspěchy jsou spjaté s působením v klatovské nemocnici, kde se zasadil o vybudování komplexního laboratorního a diagnosticko-léčebného oddělení. Mezi jeho zájmy patří sport rekreační běh, cykloturistika, fotbal, houbaření, zahrada a četba.",
      "photo": "richard-pikner.jpg",
      "links": [
        "https://www.top09.cz/volby/2020-krajska-zastupitelstva/richard-pikner-27353.html",
        "https://www.facebook.com/Richard-Pikner-226598227721307/"
      ]
    },
    {
      "name": "Marcela Krejsová",
      "photo": "marcela-krejsova-536.jpg",
      "links": [
        "https://www.ods.cz/region.plzensky/volby2020/krajske/kandidati/536-marcela-krejsova"
      ],
      "about": "1. náměstkyně hejtmana Plzeňského kraje pro oblast ekonomiky, investic a majetku. Předsedkyně správní rady Plzeň 2015, o.p.s. připravující projekt Evropské hlavní město kultury 2015, který byl městu Plzni oficiálně udělen 21. května 2011 na základě vítězství v prestižní soutěži pořádané na území ČR z pověření Vlády ČR Ministerstvem kultury - dvoukolová soutež byla hodnocena 13 ti člennou mezinárodní jury se sedmi zahraničními a šesti českými nezávislými porotci"
    }
  ]
}
