{
  "people": [
    {
      "reg": 99,
      "name": "Josef Bernard",
      "photo": "josef-bernard.jpg",
      "about": "Svým vstupem do veřejného života jsem se snažil občanům ukázat, že politika nemusí být o politikaření a kmotrovství. Existuje cesta, kdy politik respektuje zájmy spoluobčanů. A s tím půjdu i do letošních krajských voleb.",
      "quote": "Mou hlavní motivací je fakt, že v Plzeňském kraji jsem v hnutí STAN poznal schopné, šikovné, pracovité a poctivé lidi, jako je například Pavel Čížek. Možná se vám to bude zdát jako nepodstatná věc, ale to, jakou politiku a jak dobře ji děláte, záleží především na schopnostech týmu, který za vámi stojí a u STAN jsem přesvědčen, že jsem ten správný tým pro další práci pro Plzeňský kraj našel. Navíc starosty vidím jako lidi v první linii, na kterých stojí celý systém územní samosprávy."
    },
    {
      "name": "Pavel Čížek",
      "reg": 166,
      "links": []
    }
  ],
  "lastUpdate": "2020-08-06T08:10:45.324Z",
  "data": "plk/stan-pp-z",
  "coalition": [
    166,
    1014,
    5,
    {
      "name": "Idealisté",
      "logo": "obecne/strany/loga/x-idealiste.png",
      "color": "#00dcc2"
    }
  ],
  "reg": 1475,
  "name": "STAROSTOVÉ (STAN) s JOSEFEM BERNARDEM a podporou Zelených, PRO Plzeň a Idealistů",
  "hash": "starostove-stan-s-josefem-bernardem-a-podporou-zelenych--pro-plzen-a-idealistu",
  "short": "STAN+Z+PROPLZEŇ",
  "no": 58,
  "program": {
    "source": "https://www.bernardastarostove.cz/volebni-program/",
    "parts": [
      {
        "headline": "ŽIVOTNÍ PROSTŘEDÍ A UDRŽITELNÉ ZEMĚDĚLSTVÍ",
        "parts": [
          {
            "copy": "- ochrana přírody a krajiny je naší prioritou"
          },
          {
            "copy": "K přírodě jsme se my lidé chovali v minulosti macešsky, přitom je to to nejcennější, co máme. Krajina byla dlouhá desetiletí intenzivně a mnohdy necitlivě využívána. Nyní sklízíme trpké plody v podobě extrémních výkyvů počasí, narušeného vodního režimu a hynutí pěstovaných lesních porostů. Proto jsou zelená témata jednou z největších priorit naší koalice.<br><br>Budeme řešit příčiny. Do jednoho roku vypracujeme Dohodu s přírodou - Regionální strategii adaptačních opatření pro území Plzeňského kraje. Jejím účelem je vymezení problémových oblastí z hlediska zadržování vody v naší krajině a stanovení vhodných vodohospodářských opatření pro realizaci. Tento dokument se stane zásadním pro postupnou a dlouhodobou přirozenou renaturaci, která bude mít rozsáhlé dopady pro obnovu vodního režimu krajiny a pro zlepšení ekologického stavu vodních toků.<br><br>Všechny nás trápí obavy o pitnou vodu, proto budeme bezprostředně řešit také propojení vodárenských systémů, abychom v případě nedostatku vody v jedné oblasti mohli vodu přivést odjinud. Dotační prioritou v oblasti životního prostředí pro nás je výstavba vodovodů i v těch nejmenších obcích. Naším záměrem je zřídit Fond proti suchu a pro zadržování vody v krajině.<br><br>Chceme také působit dlouhodobě na změny v oblasti zemědělství a lesnictví. I nadále budeme podporovat rozvoj farem rodinného typu. Dotačně podpoříme všechny zemědělce, kteří svým způsobem hospodaření a dalšími činnostmi nad rámec zemědělské výroby přispívají k vyšší biodiverzitě naší krajiny. Pomůžeme zemědělcům našeho kraje s odbytem jejich produkce přímo v kraji. V oblasti lesnictví zvýšíme podporu zalesňování zejména listnatými dřevinami po kůrovcové kalamitě.<br><br>Považujeme za samozřejmost podporovat environmentální výchovu ve školách i střediska environmentální výchovy v kraji. Chceme navázat na náš projekt 1000 a 1 cesta pro krajinu a podporovat obnovu rozoraných historických cest uprostřed širých lánů. Tyto cesty zatravníme, případně osadíme alejí stromů a keřů. I dalšími praktickými kroky chceme obnovovat krajinu, bránit erozi půdy a pomoci krajině lépe zadržet vodu.<br><br>Naši podporu naopak nemá další zabírání zemědělské půdy pro výstavbu skladišť a tzv. \"montoven\". Budeme podporovat průmysl s přidanou hodnotou, a to nejlépe na nevyužívaných plochách a objektech, takzvané brownfields, namísto toho, aby byla pro tyto účely nevratně zabírána úrodná půdu v okolí měst.<br><br>Obce na Horažďovicku plně podporujeme v jejich boji proti výstavbě hlubinného jaderného úložiště v lokalitě Březový potok.<br><br>Na veřejných krajských budovách budeme prosazovat realizace úsporných energetických opatření a využití alternativních zdrojů energie.<br><br>Nadále budeme rozvíjet a podporovat systém recyklace odpadů."
          }
        ]
      },
      {
        "headline": "ZDRAVOTNICTVÍ",
        "parts": [
          {
            "copy": "- investice do zdraví se vyplatí"
          },
          {
            "copy": "Udržíme stávající síť krajských nemocnic v Klatovech, Domažlicích, Rokycanech a Stodě. V době koronavirové krize se jasně ukázalo, jak jsou tyto nemocnice nepostradatelné. Proto budeme i v následujících letech tyto nemocnice rozvíjet ve vlastnictví Plzeňského kraje.<br><br>Zajistíme strategickou zásobu ochranných pomůcek pro potřeby Plzeňského kraje, zejména respirátory, roušky, ochranné oděvy a masky. S lokálními výrobci dohodneme možnost mimořádné výroby ochranných prostředků při vzniku další mimořádné pandemické krize. Z událostí kolem pandemie jsme se jasně poučili a příští mimořádné události nás nezaskočí.<br><br>Nadále budeme podporovat rozvoj dvou rehabilitačních nemocnic s provozem LDN v Horažďovicích a Plané. Naprosto zásadní je pro nás dostupnost zdravotní péče, zachování sítě ordinací praktických lékařů, dětských lékařů, gynekologů, internistů a stomatologů v kraji. Podpoříme preventivní přístup ke zdraví.<br><br>Největším problémem krajského zdravotnictví je nedostatek zdravotnického personálu. Proto i nadále budeme rozvíjet stipendijní programy pro zdravotnické profese a širší formy spolupráce se studenty."
          }
        ]
      },
      {
        "headline": "DOPRAVA",
        "parts": [
          {
            "copy": "- rychle, pohodlně a s moderními dopravními prostředky, vstřícně pro cyklisty"
          },
          {
            "parts": [
              {
                "headline": "Veřejná hromadná doprava:",
                "copy": "Veřejná doprava představuje perspektivní a moderní způsob přepravy osob. Navážeme na naše předchozí úspěchy v této oblasti a budeme i nadále prosazovat nákup moderních dopravních prostředků, výstavbu přestupních terminálů, plnou integraci krajské dopravy, intenzifikaci dopravních spojení zejména na páteřních tratích našeho kraje a možnost přepravy cyklistů, hendikepovaných a rodičů s kočárky. K tomu budou sloužit moderní, částečně nízkopodlažní vlaky a autobusy. Veřejné soutěže jsme bez problémů zvládli a úspěšně dokončíme ty zbývající pro nové vlakové dopravce na Plzeňsku, v Českém lese a Pošumaví.<br><br>Budeme prosazovat zdvojkolejnění a elektrifikaci celé trati z Plzně do Domažlic a Mnichova. Moderní železniční spojení s touto německou metropolí zajistí další zintenzivnění spolupráce se sousedním Bavorskem a přispěje k dalšímu hospodářskému, kulturnímu a turistickému rozvoji našeho kraje."
              },
              {
                "headline": "Silnice:",
                "copy": "Za uplynulé čtyři roky jsme investovali historicky nejvíce peněz do oprav a modernizací našich krajských silnic. Udržíme budoucí investice minimálně na stejné úrovni.<br><br>Úspěšně jsme vysoutěžili výstavbu západního obchvatu Plzně. Díky precizní přípravě soutěže jsme se nijak nezdrželi spory s dodavateli či odvoláním k ÚOHS a zahájili jsme jeho dostavbu. Obchvat dokončíme v roce 2023.<br><br>Přes všechnu snahu nemůžeme stav našich silnic považovat za bezvadný. Proto nad rámec výše uvedeného zajistíme pro silnice II. a III. třídy v našem kraji zvláštní příspěvek na opravy ve výši 500 milionů korun na opravy dlouho opomíjených silnic na venkově, i když půjde o silnice s nižší frekvencí vozidel. Tento mimořádný příspěvek bude investován v průběhu let 2021 až 2024."
              }
            ]
          }
        ]
      },
      {
        "headline": "SOCIÁLNÍ OBLAST",
        "parts": [
          {
            "copy": "- staráme se o všechny"
          },
          {
            "copy": "Plzeňský kraj je největším poskytovatelem pobytových sociálních služeb v kraji. Budeme pokračovat v modernizaci našich sociálních zařízení, domovů seniorů a ostatních ústavů. Vzhledem k populačnímu vývoji, který bude znamenat v budoucnu silný úbytek ekonomicky aktivních a přírůstek občanů ve věku 65+ navýšíme kapacitu v našich pobytových zařízeních o 150 lůžek. Zároveň ale budeme masivně podporovat terénní pečovatelské služby s cílem umožnit co nejvíce lidem zůstat v domácím prostředí tak dlouho, jak budou chtít. Poskytovatele sociálních služeb podpoříme tak, aby tyto služby byly dostupné ve všech částech našeho kraje.<br><br>Budeme podporovat protidrogovou prevenci v širokém rozsahu, zaměříme se na edukaci žáků oblasti nebezpečí na internetu.<br><br>Jsme region, který je široce postižen exekucemi občanů. Na pomoc těmto lidem zajistíme bezplatné právní a finanční poradenství. Řada lidí propadla do exekuční pasti právě z důvodu své neschopnosti se právně bránit přinejmenším spornému podnikání například v oblasti půjček. Obce, které chtějí řešit otázku dostupného a sociálního bydlení podpoříme zřízením poradenského a kontaktního centra.<br><br>Chceme rozvíjet pěstounskou péči. Ta, pokud bude dostupná, bude mít vždy přednost před ústavní péčí. Mladé lidi končící pobyt v dětském domově, či jiném ústavním zařízení, budeme intenzivně podporovat při vstupu do samostatného života (finanční a kariérní poradenství, dostupné bydlení atd.)."
          }
        ]
      },
      {
        "headline": "ŠKOLSTVÍ",
        "parts": [
          {
            "copy": "- vzdělání je základní předpoklad úspěchu"
          },
          {
            "copy": "Studenti středních škol, které zřizuje Plzeňský kraj, dosahují skvělých výsledků v mezinárodních odborných soutěžích. Tyto aktivity budeme i nadále podporovat.<br><br>Chceme ale zaměřit také na podporu venkovských základních škol, které jsou klíčové v tom, abychom udržely mladé lidi i v řidčeji obydlených koutech našeho kraje.<br><br>Technologie přinášení nejen dobré příležitosti, ale zároveň díky nim hrozí i velké nebezpečí, proto chceme více vzdělávat studenty v oblasti nebezpečí na internetu - tzv. kyberkriminality.<br><br>Nezbytné je, abychom podporovali jazykové vzdělávání na našich školách. Rozvíjet také chceme výměnné mezinárodní studijní programy pro střední školy. Přirozenou cestou budeme i nadále podporovat zájem žáků a studentů o přírodovědné a technické obory.<br><br>Chceme pokračovat v podpoře potřebných řemeslných oborů jako je tesař, klempíř, truhlář, instalatér, zedník, krejčová apod. Ne nadarmo se říká, že řemeslo má zlaté dno. V minulosti Plzeňský kraj zajišťoval soutěže, jako jsou Ručičky kraje, Řemeslo má zlaté dno, Technika má zlaté dno, Robotickou soutěž nebo výrazně podporoval úspěšný projekt Techmánia Science Center. V tomto přirozeném motivování dětí k technice bychom chtěli pokračovat. Podobně podpoříme střediska environmentální výchovy.<br><br>Vytvoříme program podpory mladých učitelů pro venkovské školy (stipendia na byty, další vzdělávání učitelů)."
          }
        ]
      },
      {
        "headline": "SPORT",
        "parts": [
          {
            "copy": "- ve zdravém těle zdravý duch"
          },
          {
            "copy": "Hlavním záměrem naší koalice v oblasti sportu je jednoznačně přímá a zvýšená podpora malým sportovním klubům, a to i na venkově. Jde nám o sportovní vyžití všech občanů Plzeňského kraje. Navíc ale hodláme i nadále podporovat sportovní akademie, a to jak pro kolektivní, tak i individuální sporty. Začali jsme každoročně přispívat velké finanční prostředky na vybudování cyklostezek, cyklotrailů a zázemí pro cyklisty. Uvolnili jsme pro tyto účely 30 mil ročně. V našem úsilí zásadně přispět k rozvoji plnohodnotných cyklostezek nepolevíme a navýšíme tento každoroční příspěvek na 50 miliónů korun. Rozvoj cyklistiky přispívá ke zvýšení turistického ruchu v našem kraji. Cyklostezky vnímáme jako prostředek pro dojíždění do práce či školy, pro sport, relaxaci a turistiku. Zajistíme, aby nakupované dopravní prostředky byly vhodné pro přepravu cyklistů. Rozvoj cyklodopravy a cyklostezek budeme realizovat na základě strategického plánu, nad kterým umožníme občanskou diskusi široké cyklistické veřejnosti. Chceme investovat do lidí, trenérů dětí a mládeže, správců sportovišť."
          }
        ]
      },
      {
        "headline": "REGIONÁLNÍ ROZVOJ",
        "parts": [
          {
            "copy": "- atraktivní kraj pro život"
          },
          {
            "copy": "Plzeňský kraj je naprosto výjimečný svou hustotou osídlení. V kraji máme pouze jednu velkou metropoli - město Plzeň - proto je nutné, abychom co nejefektivněji podporovali rozvoj obcí a měst. Budeme prosazovat přímé dotace obcím. Jsme rozhodnuti změnit parametry dotací a chceme například i víceleté financování neinvestičních projektů.<br><br>Chceme nadále rozvíjet dopravní infrastrukturu, zvýšit dostupnost služeb a udržet tak především mladé lidi na venkově.<br><br>Podpoříme dotační program na zpracování architektonických studií, což pomůže obcím a městům rozvíjet svá území citlivým a promyšleným způsobem. Investice do kvalitního prostředí se vyplatí. Podporovat budeme architektonické soutěže, výběr zpracovatelů na základě kvality nikoli jen ceny a co největší zapojení občanů při plánování.<br><br>Nadále budeme organizovat každoroční setkání se starosty za účelem koordinace obecní a krajské agendy. Chceme také vyslyšet potřeby ze všech koutů kraje. Rozvoj regionů je budoucnost silného a prosperujícího kraje a celé České republiky."
          }
        ]
      },
      {
        "headline": "KULTURA",
        "parts": [
          {
            "copy": "- identita národa se odráží v jeho kulturním dědictví"
          },
          {
            "copy": "Chceme, aby se s kulturou mohli setkávat lidé všude v Plzeňském kraji. Proto podpoříme jednorázové kulturní akce v obcích a městech Plzeňského kraje.<br><br>Zásadní pro nás bude i propojení školy s kulturou. Potřebujeme zapojit ty nejmladší do kulturního dění kraje.<br><br>Chceme zrekonstruovat budovu bývalých Městských lázní v centru Plzně a vybudovat zde důstojné zázemí pro Západočeskou galerii a Plzeňskou filharmonii. Vytvoříme nové kulturní centrum našeho kraje.<br><br>Rozhodně nikdy nezapomene na podporu spolkové činnosti, která je jedním z motorů sousedského života v obcích a městech.<br><br>Nedílnou součástí kultury je i obnova památek, která má potenciál i pro rozvoj služeb, cestovního ruchu a investic. Plzeňský kraj je díky své historii na památky bohatý, ale mnoho z nich je stále ohroženo, proto budeme rozvíjet programy pro podporu péče o památky od těch nejmenších po ty největší."
          }
        ]
      },
      {
        "headline": "BEZPEČÍ",
        "parts": [
          {
            "copy": "- život bez strachu"
          },
          {
            "copy": "K tomu, aby lidé žili spokojené životy se potřebují cítit bezpečně. Proto chceme i nadále myslet na dotační programy, které jsou určeny například na kamerové bezpečnostní systémy. Nutný je také boj, a hlavně ochrana seniorů proti nekalým obchodním praktikám (takzvaným šmejdům). Zajistíme vzdělávání dětí a seniorů v oblasti bezpečnosti na internetu.<br><br>Chceme, aby Plzeňský kraj zůstal bezpečným krajem s nízkou zločinností. Rovněž chceme, aby to byl kraj, který je připraven na mimořádné události, živelné katastrofy, bezpečnostní a zdravotní rizika. Budeme podporovat občanskou spolupráci a komunitní rozvoj jako nejlepší prevenci sociálně patologických jevů."
          }
        ]
      },
      {
        "headline": "EKONOMIKA",
        "parts": [
          {
            "copy": "- dobře hospodařit je pro nás samozřejmost"
          },
          {
            "copy": "Prokázali jsme, že se chováme jako dobří hospodáři. Slibujeme, že i nadále budeme prosazovat vyrovnaný rozpočet tak, abychom nezadlužovali občany našeho kraje. V minulém volebním období jsme dokázali, že jsme schopni dělat dobře otevřené soutěže, ve kterých bylo možné vybírat z více uchazečů, a tím dosáhnout také nejlepší ceny. V tomto trendu hodláme pokračovat."
          }
        ]
      },
      {
        "headline": "TURISTICKÝ RUCH",
        "parts": [
          {
            "copy": "- poznáváme krásy našeho kraje"
          },
          {
            "copy": "Naším cílem je drobný, udržitelný cestovní ruch, který nezničí přírodní zdroje a zároveň přináší do naších venkovských oblastí nové pracovní příležitosti. Proto připravíme systém podpory citlivé a nekonzumní turistiky tak, aby se staly cílem i dosud opomíjené části našeho kraje. Rozhodně chceme podporovat rozvoj poznávací turistiky rodin a školních kolektivů. Budeme podporovat zejména pěší turistiku a cykloturistiku s ubytováním na farmách, v malých penzionech a hotelech.<br><br>Významnou podporu chceme věnovat lokálním aktivitám, které rozvíjejí místní jedinečnosti (muzea, festivaly, letní školy, kurzy řemesel a umění). Chceme rozvíjet cesty za regionálními potravinami, za místními produkty, podpoříme nové turistické aktivity po celém kraji. Pomůžeme zkvalitnění turistické nabídky v tradičních regionech, zejména v Železné Rudě a okolí, čí v oblasti přehrady Hracholusky."
          }
        ]
      },
      {
        "headline": "SPOLUPRÁCE A PARTNERSTVÍ",
        "parts": [
          {
            "copy": "- společná řeč se sousedy"
          },
          {
            "copy": "Nadále budeme prosazovat funkční spolupráci a budování partnerských vztahů se sousedními státy. Přičemž prioritní bude spolupráce se sousedními kraji Horní Falc a Dolní Bavorsko.<br><br>V rámci mezinárodní spolupráce podpoříme vybrané projekty na zvýšení životní úrovně obyvatel v rozvojových zemích.<br><br>Budeme rozvíjet také funkční podoby mezikrajové spolupráce (výměny, olympiády, přehlídky sympozia, společné projekty, zákonodárná iniciativa, krajové dny)."
          }
        ]
      }
    ]
  },
  "links": [
    "http://www.bernardastarostove.cz/",
    "https://www.facebook.com/bernardastarostove",
    "https://twitter.com/STAN_Plz"
  ],
  "list": [
    {
      "nameFull": [
        "Ing.",
        "Josef",
        "Bernard",
        ""
      ],
      "age": 55,
      "work": "ekonom, hejtman Plzeňského kraje 2016-2020",
      "home": "Štěnovický Borek",
      "homeMeta": {
        "num": 539741,
        "gps": [
          13.427,
          49.65
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": [
        "https://www.josefbernard.cz/",
        "https://www.facebook.com/BernardJosef2016",
        "https://twitter.com/BernardHejtman"
      ],
      "photo": "josef-bernard.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Pavel",
        "Čížek",
        ""
      ],
      "age": 56,
      "work": "náměstek hejtmana pro obl. dopr., místostar. města",
      "home": "Spálené Poříčí",
      "homeMeta": {
        "num": 558362,
        "gps": [
          13.606,
          49.614
        ]
      },
      "reg": 166,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Michaela",
        "Opltová",
        ""
      ],
      "age": 35,
      "work": "starostka obce, náměst. SDH Kozolupy, člen. RSMO",
      "home": "Kozolupy",
      "homeMeta": {
        "num": 559059,
        "gps": [
          13.252,
          49.764
        ]
      },
      "reg": 166,
      "nominee": 166,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Uhlík",
        "MBA"
      ],
      "age": 50,
      "work": "místostarosta MO Plzeň 1",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 1014,
      "nominee": 1014,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Libor",
        "Picka",
        ""
      ],
      "age": 56,
      "work": "starosta města, předs. Euroreg. Šumava-Bavor. les",
      "home": "Bělá nad Radbuzou",
      "homeMeta": {
        "num": 553441,
        "gps": [
          12.718,
          49.591
        ]
      },
      "reg": 166,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Jitka",
        "Kylišová",
        ""
      ],
      "age": 47,
      "work": "sociální pracovnice",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 5,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Vladimír",
        "Tichý",
        ""
      ],
      "age": 47,
      "work": "učitel VOŠ, 2010 - 2014 místostarosta MO Plzeň 1",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 1014,
      "nominee": 1014,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jan",
        "Vavřička",
        ""
      ],
      "age": 64,
      "work": "starosta obce Pačejov - Vesnice roku Plzeň. kraje",
      "home": "Pačejov",
      "homeMeta": {
        "num": 556912,
        "gps": [
          13.633,
          49.373
        ]
      },
      "reg": 166,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Karel",
        "Lukeš",
        ""
      ],
      "age": 40,
      "work": "místostarosta města, učitel",
      "home": "Stříbro",
      "homeMeta": {
        "num": 561215,
        "gps": [
          13.004,
          49.753
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Irena",
        "Vítovcová",
        ""
      ],
      "age": 46,
      "work": "zakladat. a a ředit. Občan. sdružení ProCit, z. s.",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 1014,
      "nominee": 1014,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Martin",
        "Kříž",
        ""
      ],
      "age": 43,
      "work": "místostarosta města",
      "home": "Klatovy",
      "homeMeta": {
        "num": 555771,
        "gps": [
          13.295,
          49.396
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Bohuslav",
        "Ebermann",
        ""
      ],
      "age": 72,
      "work": "starosta obce, býv. hokej. reprezent., kraj. zast.",
      "home": "Vochov",
      "homeMeta": {
        "num": 559601,
        "gps": [
          13.279,
          49.757
        ]
      },
      "reg": 1022,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Eva",
        "Volfová",
        ""
      ],
      "age": 41,
      "work": "odborná konzultantka v oboru ochrany přírody",
      "home": "Nebílovy",
      "homeMeta": {
        "num": 540340,
        "gps": [
          13.429,
          49.63
        ]
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Kočí",
        ""
      ],
      "age": 66,
      "work": "starosta města",
      "home": "Rokycany",
      "homeMeta": {
        "num": 559717,
        "gps": [
          13.593,
          49.738
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Tomáš",
        "Morávek",
        ""
      ],
      "age": 29,
      "work": "státní úředník, fotbalový trenér dětí a mládeže",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 1014,
      "nominee": 1014,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Tomáš",
        "Kotora",
        ""
      ],
      "age": 54,
      "work": "ekonom, sportovní manažer",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 1014,
      "nominee": 1014,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Hana",
        "Valachovičová",
        ""
      ],
      "age": 54,
      "work": "místostarostka města, sociální pracovnice",
      "home": "Holýšov",
      "homeMeta": {
        "num": 553654,
        "gps": [
          13.101,
          49.594
        ]
      },
      "reg": 166,
      "nominee": 166,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Václava",
        "Jandečková",
        ""
      ],
      "age": 46,
      "work": "spisovatelka, publicistka, badatelka, místopředs.",
      "home": "Kdyně",
      "homeMeta": {
        "num": 553786,
        "gps": [
          13.041,
          49.39
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Petr",
        "Myslivec",
        ""
      ],
      "age": 51,
      "work": "starosta města, předseda Mikroregionu Borsko",
      "home": "Bor",
      "homeMeta": {
        "num": 560758,
        "gps": [
          12.775,
          49.712
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Martina",
        "Němečková",
        ""
      ],
      "age": 53,
      "work": "starostka města",
      "home": "Planá",
      "homeMeta": {
        "num": 561134,
        "gps": [
          12.744,
          49.868
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Pavel",
        "Princ",
        ""
      ],
      "age": 52,
      "work": "starosta městyse, učitel",
      "home": "Kolinec",
      "homeMeta": {
        "num": 556467,
        "gps": [
          13.439,
          49.299
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Radek",
        "Lukáč",
        ""
      ],
      "age": 54,
      "work": "starosta obce",
      "home": "Heřmanova Huť",
      "homeMeta": {
        "num": 558869,
        "gps": [
          13.089,
          49.709
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "František",
        "Končel",
        ""
      ],
      "age": 66,
      "work": "starosta města",
      "home": "Mýto",
      "homeMeta": {
        "num": 560014,
        "gps": [
          13.735,
          49.789
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "PhDr.",
        "Pavel",
        "Kroupa",
        ""
      ],
      "age": 43,
      "work": "památkář - stavební historik",
      "home": "Nepomuk",
      "homeMeta": {
        "num": 558109,
        "gps": [
          13.582,
          49.486
        ]
      },
      "reg": 5,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Miroslav",
        "Mach",
        ""
      ],
      "age": 54,
      "work": "stavební projektant, starosta města 2006-2018",
      "home": "Domažlice",
      "homeMeta": {
        "num": 553425,
        "gps": [
          12.931,
          49.44
        ]
      },
      "reg": 166,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jan",
        "Altman",
        ""
      ],
      "age": 52,
      "work": "starosta města, předseda Mikroregionu Radnicko",
      "home": "Radnice",
      "homeMeta": {
        "num": 560120,
        "gps": [
          13.606,
          49.857
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Tomáš",
        "Chmelík",
        ""
      ],
      "age": 30,
      "work": "region. manažer agent. CzechInvest, skautský ved.",
      "home": "Přeštice",
      "homeMeta": {
        "num": 558249,
        "gps": [
          13.334,
          49.573
        ]
      },
      "reg": 166,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Karel",
        "Popel",
        ""
      ],
      "age": 55,
      "work": "starosta města, učitel",
      "home": "Kralovice",
      "homeMeta": {
        "num": 559075,
        "gps": [
          13.488,
          49.982
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Michael",
        "Forman",
        ""
      ],
      "age": 57,
      "work": "starosta města",
      "home": "Horažďovice",
      "homeMeta": {
        "num": 556254,
        "gps": [
          13.701,
          49.321
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "MUDr.",
        "Jindřich",
        "Sitta",
        ""
      ],
      "age": 65,
      "work": "chirurg, pluk. AČR, zakl. a 1. velit. 6. pol. nem.",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Pavel",
        "Moulis",
        "Ph.D."
      ],
      "age": 45,
      "work": "farmář, vysokoškolský učitel",
      "home": "Milínov",
      "homeMeta": {
        "num": 530140,
        "gps": [
          13.566,
          49.643
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jan",
        "Bostl",
        ""
      ],
      "age": 45,
      "work": "starosta obce, IT konzultant",
      "home": "Kvíčovice",
      "homeMeta": {
        "num": 553841,
        "gps": [
          13.073,
          49.59
        ]
      },
      "reg": 166,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Soňa",
        "Hladíková",
        ""
      ],
      "age": 36,
      "work": "místostarostka města",
      "home": "Nýrsko",
      "homeMeta": {
        "num": 556831,
        "gps": [
          13.144,
          49.294
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Ludmila",
        "Marková",
        ""
      ],
      "age": 48,
      "work": "probační pracovnice",
      "home": "Rokycany",
      "homeMeta": {
        "num": 559717,
        "gps": [
          13.593,
          49.738
        ]
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Václav",
        "Cinádr",
        ""
      ],
      "age": 31,
      "work": "krajský tajemník STAN, učitel",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 166,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Michal",
        "Muravecký",
        ""
      ],
      "age": 55,
      "work": "starosta města, předseda Mikroregionu Zbirožsko",
      "home": "Zbiroh",
      "homeMeta": {
        "num": 560260,
        "gps": [
          13.773,
          49.86
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Vlasta",
        "Doláková",
        ""
      ],
      "age": 61,
      "work": "starostka města, předsedkyně Mikroregionu Radyně",
      "home": "Starý Plzenec",
      "homeMeta": {
        "num": 558371,
        "gps": [
          13.474,
          49.698
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Miroslav",
        "Král",
        ""
      ],
      "age": 62,
      "work": "starosta obce",
      "home": "Zruč-Senec",
      "homeMeta": {
        "num": 559679,
        "gps": [
          13.419,
          49.803
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Věra",
        "Marešová",
        ""
      ],
      "age": 57,
      "work": "staveb. technik, místostar. města 2010-2018, učit.",
      "home": "Sušice",
      "homeMeta": {
        "num": 557153,
        "gps": [
          13.521,
          49.232
        ]
      },
      "reg": 166,
      "nominee": 166,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Mothejzík",
        ""
      ],
      "age": 54,
      "work": "technik, starosta města 2014-2018",
      "home": "Horšovský Týn",
      "homeMeta": {
        "num": 553671,
        "gps": [
          12.945,
          49.53
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Matěj",
        "Frouz",
        ""
      ],
      "age": 21,
      "work": "student",
      "home": "Bor",
      "homeMeta": {
        "num": 560758,
        "gps": [
          12.775,
          49.712
        ]
      },
      "reg": 99,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jaroslava",
        "Balounová",
        ""
      ],
      "age": 56,
      "work": "invalidní důchodce, místostar. hasič. okrsku č. 9",
      "home": "Kdyně",
      "homeMeta": {
        "num": 553786,
        "gps": [
          13.041,
          49.39
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Václav",
        "Štětina",
        ""
      ],
      "age": 68,
      "work": "starosta obce",
      "home": "Šťáhlavy",
      "homeMeta": {
        "num": 558427,
        "gps": [
          13.504,
          49.676
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jiří",
        "Křemenák",
        ""
      ],
      "age": 62,
      "work": "starosta obce",
      "home": "Nečtiny",
      "homeMeta": {
        "num": 559261,
        "gps": [
          13.165,
          49.975
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Pavlíček",
        ""
      ],
      "age": 62,
      "work": "starosta města, místopředseda MAS Pošumaví",
      "home": "Plánice",
      "homeMeta": {
        "num": 556955,
        "gps": [
          13.471,
          49.39
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Ladislav",
        "Nový",
        ""
      ],
      "age": 40,
      "work": "manažer projektu Kačaba",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 166,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Brichzin",
        ""
      ],
      "age": 52,
      "work": "starosta obce, řidič",
      "home": "Velký Malahov",
      "homeMeta": {
        "num": 554413,
        "gps": [
          12.955,
          49.624
        ]
      },
      "reg": 99,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Václav",
        "Chaloupek",
        ""
      ],
      "age": 71,
      "work": "senátor, režisér, scénárista",
      "home": "Plzeň",
      "homeMeta": {
        "num": 2,
        "gps": [
          13.374,
          49.739
        ]
      },
      "reg": 1022,
      "nominee": 166,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "MgA. Mgr.",
        "Roman",
        "Černík",
        ""
      ],
      "age": 56,
      "work": "VŠ pedagog, divadelník, ředitel centra pro kulturu",
      "home": "Ves Touškov",
      "homeMeta": {
        "num": 558494,
        "gps": [
          13.119,
          49.662
        ]
      },
      "reg": 5,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Bernard",
        ""
      ],
      "age": 44,
      "work": "starosta městyse, mluvčí Česko-němec. občan. inic.",
      "home": "Všeruby",
      "homeMeta": {
        "num": 554456,
        "gps": [
          12.983,
          49.341
        ]
      },
      "reg": 166,
      "nominee": 166,
      "sex": 1,
      "links": []
    }
  ],
  "color": "#1ebdb7"
}
