{
    "name": "Svoboda a přímá demokracie",
    "answers": [
        "Zasadíme se o obnovu železniční dopravy v našem kraji a propojíme Karlovarský kraj s Prahou pomocí vysokorychlostní dráhy za 60 minut, a tím snížíme ekologické zatížení dopravní infrastrukturou a zasadíme se o obnovu železniční dopravy v našem kraji. Dáme tak našim občanům příležitost rychle a pohodlně cestovat za prací, kulturou i do školy, aby lidé zůstávali v kraji a kraj se nevylidňoval. Rychlodráha je budoucnost, pohodlná, bezpečná a ekologičtější. \nPodpoříme učňovské, speciální a střední školy s ohledem na pracovní nabídku a potřeby kraje. Ty jsou základním předpokladem rozvoje každého regionu. Absolventi musejí najít po studiu v kraji také uplatnění, aby neodcházeli za prací do jiných regionů a náš kraj se nevylidňoval. Podpoříme vzdělávání talentovaných dětí. Jsme proti ideologizaci výuky na školách. ",
        "Sucho a klimatické změny jsou vážným problémem, ale odmítáme z tohoto dělat moderní náboženství. Prosazujeme racionální ochranu životního prostředí, vody a krajiny. Podpoříme rozšíření stávajících vodních ploch, tvorbu mokřadů, luhových hájů a retenčních nádrží. Musí skončit prodej půdy pro výstavbu průmyslových zón. Podpoříme proto obnovu brownfieldů (nevyužívaných objektů) a podpoříme rekultivace a revitalizace. Prosadíme zřízení měřící stanice na čistotu ovzduší v okrese Karlovy Vary. ",
        "Základem každého rozvíjejícího regionu je dobrá infrastruktura, která dá příležitost k lepšímu kulturnímu vyžití, využití pracovních a studijních příležitostí v jiném regionu, aniž by se náš kraj vylidňoval. Proto je pro nás jednou z priorit dostavba D6. Zlepšíme dopravní obslužnost a zajistíme více peněz do kvalitních oprav silnic II. a III. třídy. Nutné je však také zefektivnit železniční dopravu, zvyšovat kapacitu dráhy, a co je hlavní i s tím související bezpečnost provozu.\n\n\n",
        "Jsme pro mnohem větší propojení krajů s městy a obcemi. "
    ],
    "program": "",
    "motto": "",
    "type": "kv",
    "leader": {
        "name": "Karla Maříková",
        "about": "Poslankyně PS PČR, předsedkyně Regionálního klubu hnutí Svoboda a přímá demokracie (SPD) Karlovarského kraje, členka hnutí Svoboda a přímá demokracie (SPD)",
        "quote": "Rozhoda jsme se kandidovat, jelikož bych ráda krajské politice vrátila důvěru bez toho, aby nám tu vládly neziskovky a osobní zájmy. Kraji chci vrátit perspektivu, tak aby se tu dobře žilo všem a lidé z našeho kraje neutíkali za lepším  životem do jiných krajů. Kvalitní zdravotnictví a školství, dobře placené pracovní pobídky, kulturní vyžití a dobré dopravní spojení je základem dobře vedeného kraje.",
        "photo": true
    },
    "id": "kvk/1114",
    "link": "https://krajskevolby2020.programydovoleb.cz/karlovarsky-kraj/svoboda-a-prima-demokracie"
}