{
    "name": "STAN - Starostové a nezávislí společně s KOA, VPM Cheb a TOP 09",
    "answers": [
        "Fungující, bezpečný a transparentní kraj, který podporuje lidský kapitál. Kraj s kvalitní a funkční dopravou, který dokáže na svou infrastrukturu získat peníze.\nZáměr revitalizace hnědouhelné pánve na kombinaci hi-tech průmyslu s vysokou přidanou hodnotou a využití pro volnočasové, rekreační aktivity a cestovní ruch.",
        "Ano, vnímám to jako jeden z prioritních problémů, zejména u našeho podkrušnohorského regionu. Vnímám dlouhodobý deficit vody v krajině, zejména u spodních vod. Spíše než monumentálních vodních děl, která s sebou nesou prospěch, ale i negativní faktory, jsem zastáncem maximální podpory drobnějších opatření zadržování vody v krajině, ale v \"masovém\" měřítku. Podpora ze samospráv na opatření v podobě nových rybníků/rybníčků a jejich soustav, tůní, mokřadů mohou srážkově chudá období alespoň zmírnit.",
        "Silnice II. a III. třídy se pomalu zlepšují, řada jich je ale stále v žalostném stavu, podfinancování této oblasti je obrovské. Dosud neexistuje dálniční spojení s hlavním městem, termín jejího dokončení se neustále posouvá, dnes jsme v roce 2027. To vnímám jako prioritu č. 1 pro jakékoliv další rozvojové aktivity kraje.\nŽeleznice je na západě funkční regionálně, přímá spojnice krajského města se středem republiky neexistuje, ani není ve výhledu.",
        "Celkově vnímám daleko větší potřebu posunu pravomocí z centrální úrovně na samosprávy (krajské i městské). V daném území má regionální vláda daleko lepší přehled o reálných potřebách kraje a může výrazně efektivněji směřovat své úsilí i finance do oblastí, které to potřebují."
    ],
    "program": "https://www.letospodstan.cz/program/",
    "motto": "Náš kraj bude fungovat. Odteď pořádně.",
    "type": "kv",
    "leader": {
        "name": "Petr Kulhánek",
        "about": "Zkušený manažer a osvědčený politik, který byl osm let primátorem Karlových Varů. Je celoživotním sportovcem a Karlovarský patriotem. Stojí za zápisem Karlových varů na Seznam světového dědictví UNESCO, kam budou společně s dalšími evropskými lázněmi zapsány v nadcházejících měsících. Dívá se do budoucna a věří, že kraj může lépe fungovat, být slyšet a prosadit se. Jde mu především o ekonomický rozvoj regionu, dokončení dálničního spojení s Prahou a a celkové zatraktivnění kraje jeho výsledkem bude zastavení úbytku obyvatel.",
        "quote": "Karlovarský kraj se musí konečně naučit získávat peníze a všestranně podporovat své občany a podnikatele. Říkám ne vylidňování našeho kraje. Lidé musejí mít důvod proč se vrátit nebo do regionu natrvalo přijít.",
        "photo": true
    },
    "id": "kvk/166",
    "link": "https://krajskevolby2020.programydovoleb.cz/karlovarsky-kraj/stan---starostove-a-nezavisli-spolecne-s-koa--vpm-cheb-a-top-09"
}