{
  "name": "Česká pirátská strana",
  "answers": [
    "",
    "",
    "",
    ""
  ],
  "program": "https://docs.google.com/document/d/1g_GzTNJh2q2jzu5DGMXm7D2ybeneCHqCMuIZAhkFTCY/edit?usp=sharing",
  "motto": "",
  "type": "kv",
  "leader": {
    "name": "Josef Janů",
    "about": "Josef Janů – 24. června 1969. Narozen v Táboře, maturoval na stavební průmyslovce v Českých Budějovicích a následně promoval na ČVUT, fakulta stavební, obor pozemní stavby v Praze. Od roku 1991 žije s manželkou, dvěma dcerami a synem v Karlových Varech.<br><br>Profesní život spojil s projektováním a inženýringem v oblasti stavebnictví, kdy měl štěstí na praxi probíhající v 90. letech, která umožňovala seznámit se s oborem zcela komplexně od územního plánu, přes studie a projekty až po dozory a součinnost při výstavbě širokého spektra staveb (od úprav bytů a staveb RD po nádraží a hypermarkety). Od roku 1995 je členem České komory autorizovaných inženýrů a techniků. Svou profesní zkušenost měl možnost uplatnit i v rámci komunální politiky v odborných komisích, pracovních skupinách a nyní i ve svěřené krajské gesci.<br><br>Nedílnou součástí života je sportovní komunita, kdy po pestrém období aktivního sportování se od roku 2000 začal více starat o výchovu sportující mládeže.  Za úspěch považuje, že i v době, kdy se špatně shánějí prostředky, děti jsou prý líné a dospělí se zajímají jen o sebe, tak klubová komunita funguje a z oddílu pohybujícího se na dně krajských soutěží, jsme se v kategorii juniorek pro sezonu 2014/15 probojovali do extraligy.<br><br>Na přelomu let 2006/2007 byl spoluzakladatelem karlovarského hnutí „O co jim jde!?“. Postupem doby začal zjišťovat, že občanská hnutí jsou velmi potřebná, ale možnosti bojovat proti klasickým stranickým molochům velmi omezené a proto vstoupil v roce 2014 do Pirátské strany.  Prozatimním vrcholem jeho politických aktivit jsou úspěšné krajské volby 2016 v pozici lídra kandidátky a stávající aktivní účast v koalici v pozici uvolněného radního s gescí regionální rozvoj, projektové řízení a informatika. V roce 2018 se stal také opozičním zastupitelem v Karlových Varech.",
    "quote": "V pozici lídra obhajuji úspěšné doplutí krajské posádky do koalice a vedení kraje. V minulých čtyřech letech jsme měli na starosti oblast regionálního rozvoje, projektového řízení, cestovního ruchu a lázeňství. Myslím si, že na odvedenou práci musíme být v rámci možností našeho tříčlenného zastupitelského klubu pyšní. Pokud bych měl zmínit jen pár věcí, tak je to řešení následků kauzy ROP Severozápad, dokončení přístupu do UNESCO a práce na digitální technické mapě. Budoucnost kraje vidíme ve vzdělanosti obyvatel, kvalitním životním prostředí, dostupnosti péče i služeb a propojení se všemi okolními regiony jak infrastrukturou, tak lidsky. Pokud bych měl shrnout můj postoj do dalších čtyř let, je to jednoduché – Zkušenost získána, ideály držíme.",
    "photo": true
  }
}