{
    "name": "STRANA KONZERVATIVNÍ PRAVICE S PODPOROU NEZÁVISLÝCH ODBORNÍKŮ",
    "answers": [
        "Vize pro kraj rozdělujeme na krátkodobou s horizontem do čtyř let a dlouhodobou, tedy vizi pro budoucnost. V té dlouhodobé musíme být Ti, kteří pro náš kraj zajistí přípravu realizace vybudování přímého spojení rychlovlaku Pendolino do Karlových Varů, Sokolova a Chebu. Nemůžeme dopustit, aby až se u nás dobuduje dálnice, tak v ostatních krajích se začali realizovat stavby pro rychlodráhy. Toto spojení se stane obousměrnou branou pro prosperitu kraje. Do té doby musíme v krátkodobém čtyřletém horizontu řešit absenci fakultní nemocnice, úrazového centra, nedostatek lékařů a zdravotního personálu a to změnou úhradové vyhlášky, zaměstnanost obyvatel skutečnou podporou podnikání, vzdělanost plnohodnotnou VŠ s kampusem, levné bydlení pro mladé formou obecních bytů, podporu opomíjené sociální skupiny samoživitelek, bonusy pro dobrovolné hasiče, zajištění bezpečné ulice a příhraničí a samozřejmě ochrana naší krásné přírody a maximální podpora perly našeho kraje a to je lázeňství.",
        "Sucho nevnímáme jako prioritní problém kraje. Tím je ve skutečnosti neexistující dopravní infrastruktura. Bez této neexistuje prosperita a šťastný život. To o co se dnes snaží politická garnitura, je vytloukání klínu klínem a přístup jak ke kolonii. Naše dálnice vede odnikud nikam. Cesta do Prahy vlakem trvá přes 3 hodiny. Pokud se podaří i pro náš kraj iniciovat výstavbu přímého spojení s Prahou, tedy do Prahy do 50 minut, ať se to zdá neznalým divné, vyřeší to vše. Zdravotnictví, zaměstnanost, školství, kulturu, ekonomiku, cestovní ruch. Minimalizuje se i odliv mladých z regionu a může nastat opačný efekt. Nesmíme chtít pro region jen rybu, ale chtějme prut. To je hlavní problém regionu. Celý svět chápe, že je potřeba nejdříve vybudovat moderní ekologickou dopravu, jen u nás se tento problém obchází nebo řeší úsměvnými kroky, jako je prodloužení dojezdu Pendolina z Chebu do Sokolova a Karlových Varů. Tyto města sice Pendolino uvidí, ale doba dojezdu do Prahy přes tři hodiny se nezmenšila.",
        "Na tuto otázku jsem odpověděl v předešlé. Dopravní infrastruktura neexistuje. Dálnice je významný posun, ale za prvé není a zůstává zatím pouze neustálým volebním tématem a celá EU i ostatní kraje jdou dál. Vítězí rychlovlaky.",
        "Největší překážkou pro lepší fungovaní krajů, je především politická garnitura, která je řídí. Neslouží zájmům voličů, ale svým politickým sekretariátům nebo zájmům a prioritám vlády a ministerstev. Tam kde to tak není, je vše v pořádku, ale zde to není."
    ],
    "program": "https://www.skp-rn.cz/krajske-volby",
    "motto": "PRO NÁŠ ŽIVOT - PRO NÁŠ KRAJ",
    "type": "kv",
    "leader": {
        "name": "Josef Zickler",
        "about": "Josef Zickler narozen 29. dubna 1956, podnikatel v oblasti pronájmů vlastních realit, předseda celostátního politického subjektu Strana konzervativní pravice - ŘN, která na celostátní úrovni vznikla v roce 2015. Úspěšně dovedl stranu ve všech krajích k volbám do spodní komory PARLAMENTU v roce 2017, osobně se zúčastnil senátních voleb 2018. Zastánce principů: více občanské samostatnosti, ochrana soukromého vlastnictví, podpora podnikání, prosazuje rovnou daň, vyznavač sociální nerovnosti - kdo pracuje, se musí mít lépe, než člověk žijící v zahálce, nevidí reálně odchod z EU vzhledem k současné provázanosti ekonomik a pracovní závislosti občanů v příhraničí, je proti kvótám na přijímání uprchlíků, podporuje zajištění nejen bezpečné ulice, ale i bezpečného příhraničí, je pro zakotvení práva na zbraň do práv občana. Zakladatel a donátor organizace DOVOZ MÁMA, která v době pandemie zajišťovala bezplatný dovoz potravin a ochranných pomůcek. Pejskař, cyklista a fitness.",
        "quote": "Politik musí pracovat pro lidi a ne pro sebe, politické sekretariáty nebo pro vládní garnituru. ",
        "photo": false
    },
    "id": "kvk/769",
    "link": "https://krajskevolby2020.programydovoleb.cz/karlovarsky-kraj/strana-konzervativni-pravice-s-podporou-nezavislych-odborniku"
}