{
  "people": [
    {
      "name": "Radim Fiala",
      "reg": 1114,
      "about": "51 let, zastupitel Olomouckého kraje, poslanec PS PČR, místopředseda SPD, Prostějov, člen SPD",
      "quote": "Kandiduji jako lídr kandidátky SPD do krajských voleb. V případě zvolení kandidátů SPD budeme prosazovat naše programové priority tak, aby se žilo všem občanům našeho kraje lépe. Prosazujeme mnohem větší zapojení kraje v problému prevence kriminality v oblastech bezdoplatkových zón a tam, kde se obchoduje s bídou. Musí skončit podpora nepřizpůsobivých. Po hrozbě spojené s COVID-19 se ukazuje, že je také potřeba alokovat více finančních prostředků na opatření nutná k zajištění reakce na jednotlivé krizové stavy, protože kraj na takovéto situace není dostatečně připraven. Navrhujeme výstavbu nových domů pro seniory i podporu péče o seniory v rodinách, tedy terénní sociální služby. Vážíme si pracovníků v sociálních službách a prosadíme jejich vyšší finanční ohodnocení. Bojujeme za dostupné startovací byty pro mladé rodiny. Vnímáme problém ve špatné dostupnosti odpovídající zdravotní péče pro všechny obyvatele našeho kraje. Znepokojuje nás dlouhodobě neřešený a  neutěšený stav nemocnic v Šumperku, Jeseníku a Krajských nemocnic v Přerově, Prostějově a Šternberku. V kraji se musí dát dobře žít! Kvalitní lékařská péče musí být dostupná pro všechny obyvatele kraje stejně. V  dopravě vidíme veliký dluh na straně kraje v  podfinancování údržby a  způsobu oprav silnic II. a III. třídy a také v lepší dopravní obslužnosti. Kraj má také zákonodárnou iniciativu, a tak budeme požadovat zrušení televizních koncesionářských poplatků. Chceme kvalitní školství a  podpoříme výuku učňovských oborů v rámci tzv. duálního vzdělávání. Budeme prosazovat větší podporu venkova, regionální produkce potravin a cestovního ruchu i podporu pro regionální a místní podnikání. Chceme odbourat zbytečnou byrokracii na všech úrovních krajského úřadu, kde v souvislosti s dotacemi vzniká podhoubí pro korupční jednání. Sucho a klimatické změny jsou vážným problémem, ale odmítáme z tohoto dělat moderní náboženství – prosazujeme racionální ochranu životního prostředí, vody a krajiny. Chceme více peněz na opravy kulturních památek a podporu volnočasových sportovních a lokálních kulturních akcí."
    },
    {
      "name": "Pavel Jelínek",
      "reg": 1114,
      "about": "57 let, zastupitel Olomouckého kraje, poslanec PS PČR, místopředseda regionálního klubu SPD Olomouckého kraje, předseda oblastního klubu SPD Olomouc, Olomouc, člen SPD.",
      "quote": "Na dopravu je vydáváno v rámci kraje velké množství financí. Neustálý evergreen špatného stavu vozovek, obchvaty obcí, tangenty, silnice D35 Pardubice - Mohelnice, D1 úsek M1 Říkovice - Přerov, D55 usek M5 Olomouc - Kokory a další, lze řešit produktivním vynakládáním financí. Řešením je tlak kraje na změnu zákona o zadávání veřejných zakázek pro preferenci lokálních dodavatelů a zaměstnanců. Vytvoření jasného a přehledného systému informování občanů a samospráv o dopravních opatřeních ušetří lidem v peněženkách více peněz na běžný život. Také při vyjednávání dopravní obslužnosti je nutné vyžadovat rozšíření dopravních prostředků o malé autobusy a dodávkové automobily, bez zvyšování doplatků obcí na dopravní obslužnost."
    },
    {
      "name": "Martin Jirotka",
      "reg": 1114,
      "about": "Jako krajský zastupitel bych se chtěl věnovat sociálním záležitostem a školství: Podporovat vše co zlepšuje, usnadňuje a přináší kvalitu a bezpečí do života seniorů; Podpora programů pro mladé rodiny, prorodinná politika; Dotovat více služby, které poskytují přímou péči hendikepovaným,  nemocným a seniorům; Konec podpory nepřizpůsobivých a vyplácení neadresných dávek. Odmítám pozitivní diskriminaci a zvýhodňování tzv. diskriminovaných menšin. Ve školství to je pak podpora investičních projektů do odborného a technického školství, podpora mimoškolního vzdělávání a smysluplného využití volného času a nepodpořím aktivity a projekty \"politických neziskovek\" a jiných subjektů, které ideologizují školství v propagování multikulturalismu a genderu.",
      "quote": "Ve svém zaměstnání pracuji převážně se seniory.  S těmi, jež zůstali osamoceni a opuštěni svými blízkými, s těmi, jež na stáří rezignovali, ale i s těmi, kteří berou stáří s nadhledem a jsou vděčni za pomoc, která se jim poskytuje."
    },
    {
      "name": "Dan Chromec",
      "reg": 1114,
      "about": "49 let, řidič, předseda oblastního klubu SPD Přerov, Přerov, člen SPD, kandidát do senát",
      "quote": "Přes patnáct let pracuji v laboratorní firmě, kde jsem v každodenním styku s lékaři, zdravotnickým personálem a především pacienty. Vnímám kritický stav  v poskytování péče praktických lékařů pro dospělé a děti. Kraj musí podporovat opatření pro doplnění praktických lékařů, zubařů a dětských lékařů. Musí investovat do zdravotnického personálu a jeho vzdělávání a podporovat vznik nových ordinací praktických  lékařů a specialistů. Jde o potřebu dostupnosti lékařské péče na území kraje tak, aby byla v kvalitní úrovni dostupná v celém regionu na stejné úrovni. Dotací absolventů lékařských fakult v době získávání jejich atestací je možné vytvořit zájem o obor praktického lékaře. Taktéž vyrovnání plateb za výkony zubních lékařů v méně atraktivních místech kraje by pomohlo zastavit jejich odliv do velkých měst. "
    },
    {
      "name": "Jaroslav Horák",
      "reg": 1114,
      "about": "68 let, zastupitel města Šumperka a předseda komise rady města životního prostředí a energetiky, člen dopravní komise rady města, soudní znalec, místopředseda oblastního klubu SPD okresu Šumperk, Šumperk, člen SPD",
      "quote": "Velké rezervy kraje spatřuji v oblasti řešení problémů životního prostředí.  Angažuji se jako zastupitel a předseda komise životního prostředí a energetiky v Šumperku. Hlavní problémy vidím v obnově krajiny po kůrovcové kalamitě a jejich následcích. Bude třeba zlepšit podmínky pro zadržování vody v krajině a zabraňování škod z přívalových dešťů a záplav. Současně se musí zlepšit ochrana  zemědělské půdy, omezit její zábory a chránit  zeleň v krajině. Prioritou jsou Jeseníky. Ty si nesmíme nechat zničit. Samostatným celospolečenským problémem je sběr a likvidace odpadů. Bude nezbytné vytvořit větší tlak nejenom na třídění a sběr odpadu, ale zejména na ekologické a ekonomicky únosné zpracování. Nebojím se vystupovat s kritickými názory při hodnocení současného dění i s představami o dalším vývoji."
    }
  ],
  "lastUpdate": "2020-08-06T08:10:45.462Z",
  "data": "olk/1114",
  "reg": 1114,
  "program": {},
  "links": [
    "http://www.spdolomouc.cz/",
    "https://www.facebook.com/spdolomoucky/"
  ],
  "list": [
    {
      "nameFull": [
        "Ing.",
        "Radim",
        "Fiala",
        ""
      ],
      "sex": 1,
      "reg": 1114,
      "links": [
        "https://www.facebook.com/radimfiala.cz/"
      ],
      "photo": "radim-fiala.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Pavel",
        "Jelínek",
        "Ph.D."
      ],
      "sex": 1,
      "reg": 1114,
      "links": [
        "https://www.paveljelinek.cz/",
        "https://www.facebook.com/paveljelinekcz"
      ],
      "photo": "pavel-jelinek.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Martin",
        "Jirotka",
        ""
      ],
      "sex": 1,
      "reg": 1114,
      "photo": "martin-jirotka.jpg"
    },
    {
      "nameFull": [
        "",
        "Dan",
        "Chromec",
        ""
      ],
      "sex": 1,
      "reg": 1114,
      "photo": "dan-chromec.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Jaroslav",
        "Horák",
        ""
      ],
      "sex": 1,
      "reg": 1114,
      "photo": "jaroslav-horak.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Pavel",
        "Dopita",
        "LL.M. MBA"
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Ing.",
        "Tomáš",
        "Hauzner",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Ing.",
        "David",
        "Alt",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "PhDr.",
        "Jiří",
        "Pospíšil",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Křupka",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Mgr.",
        "Stanislav",
        "Kaláb",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Malášek",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Denisa",
        "Fidlerová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "Mgr.",
        "Jaroslav",
        "Nýdecký",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Radovan",
        "Moudrý",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Ing.",
        "Petr",
        "Bartoník",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Ing.",
        "Jan",
        "Polách",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "JUDr.",
        "Jaroslav",
        "Kopecký",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Horák ml.",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Máša",
        "Komínková",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Daniel",
        "Grešák",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "Ing.",
        "Miroslav",
        "Skládal",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Iveta",
        "Švancarová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Ludvík",
        "Koblížek",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Vladimír",
        "Vašek",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Petra",
        "Zapletalová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Beňo",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Ing.",
        "Roman",
        "Bednář",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "Mgr.",
        "Lenka",
        "Literová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Vítězslav",
        "Juřík",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Vlastimil",
        "Mikšík",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Jeroným",
        "Motyka",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Věra",
        "Kocourková",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Radovan",
        "Kouřil",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Ejemová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Rostislav",
        "Brázda",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Olšan",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Režný",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Maus",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "František",
        "Vrobel",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Musil",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Král",
        "DiS."
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Ondráček",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Milan",
        "Síleš",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Ing.",
        "Jiří",
        "Koch",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Janečka",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Mgr.",
        "Michael",
        "Tesař",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Haman",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "Ing.",
        "Bohumil",
        "Moudrý",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Lenka",
        "Rabelová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Ivo",
        "Frič",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Renata",
        "Hauznerová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Tabery",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Hlatký",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Hlatký",
        ""
      ],
      "sex": 1,
      "reg": 1114
    }
  ],
  "name": "Svoboda a přímá demokracie",
  "short": "SPD",
  "hash": "spd",
  "logo": "/obecne/strany/loga/1114-spd.svg",
  "color": "#874a0f"
}
