{
  "people": [
    {
      "name": "Ludvík Šulda",
      "reg": 47,
      "about": "Vystudoval manažerskou fakultu CMI-ESMA Barcelona, pracoval na různých pozicích ve společnostech Julius Meinl, Group4Securitas či ACTEC. Od roku 2004 je zaměstnancem ÚV KSČM, kde působil v letech 2010-2016 jako vedoucí oddělení pro odborné zázemí a občanský sektor. V roce 2016 byl zvolen členem Zastupitelstva Olomouckého kraje. Je ženatý, má jednu nevlastní dceru. Mezi jeho záliby patří četba – literatura faktu, turistika, historie a politika.",
      "quote": "Být vedoucím kandidátem KSČM pro volby do Zastupitelstva Olomouckého kraje je pro mne výzva. Chci zlepšit životní podmínky nás, občanů Olomouckého kraje, a tím tento krásný kraj posunout o kus dál. Olomoucký kraj má nádhernou přírodu, bohatou historii a především milé a pracovité lidi, kteří si zaslouží žít lépe a zde, nikoli odcházet za prací a lepšími podmínkami mimo tento kraj. Náš kraj nesmí být montovnou, naopak zde musí působit firmy s vysokou přidanou hodnotou. Stejně tak se musíme starat o naši přírodu. Zemědělská půda má být určena v prvé řadě pro pěstování potravin a nikoli řepky a už vůbec ne jako stavební pozemek pro další haly.",
      "links": []
    },
    {
      "name": "Jiří Zima",
      "reg": 47,
      "about": "Je státní zaměstnanec, pracuje ve Vězeňské službě ČR, ve Vazební věznici Olomouc, na pracovní pozici pracovník odborného zacházení ve vězeňství (od roku 2001 až doposud). Před současným zaměstnáním pracoval deset let u Policie České republiky v oblasti přestupkového a trestního řízení. Je ženatý, jeho manželka je lékařka, otec syna a dcery. Mezi jeho záliby a zájmy patří myslivost, cestování, pěší turistika, četba – historie a literatury faktu. Je zastupitelem Statutárního města Olomouc od roku 2014, dlouholetým členem komisí bezpečnosti a prevence kriminality města Olomouce a Olomouckého kraje.",
      "quote": "Mým mottem je: Slušnost, korektnost a pracovitost se vždy vyplatí. V krajském zastupitelstvu bych se zaměřil na bezpečnostní otázky a ochranu obyvatel, protože v této oblasti mám bezmála třicet let odborné praxe. Budu prosazovat povinnost státu a krajů sestavit efektivní krizové plány a zavedení povinnosti se jimi řídit pro instituce, podniky i občany. Budu prosazovat prevenci především společensky nebezpečných jevů, což je vždy účinnější a levnější než jejich následné řešení, samozřejmě se zvýšením finančních prostředků na příslušné krajské dotační tituly. Mojí snahou bude v této problematice vytvořit systémovost, stabilitu a kontinuálnost. Dále budu prosazovat vzájemnou koordinaci činnosti Policie ČR a obecních, městských policií při zabezpečování místních záležitostí veřejného pořádku, bezpečnosti a prevence kriminality. Budu podporovat další rozvoj Hasičského záchranného sboru Olomouckého kraje, Zdravotnické záchranné služby Olomouckého kraje a Policie ČR, jako složek Integrovaného záchranného systému a jejich postupnou modernizaci a technickou připravenost na krizové situace. Je samozřejmostí, že budu podporovat sbory dobrovolných hasičů v obcích na území kraje a jejich materiální zajištění. Dále budu podporovat vznik nových pracovních pozic asistentů městské a obecní policie ve vyloučených lokalitách zejména z romské populace. V neposlední řadě budu podporovat zavedení efektivních nástrojů k vynucení plnění některých povinností stanovených zákonem o obecní policii, včetně zpřísnění stávajících sankcí. Na jedné straně prevence, ale na druhé straně i represe nežádoucích jevů. Budu se podílet na zajištění připravenosti kraje pro případy krizových situací v oblasti spolupráce s obcemi a městy na území kraje. Mám zájem se podílet na tvorbě preventivních programů v oblasti bezpečnosti našich seniorů. Mou další snahou bude podílet se ve spolupráci s příslušnými institucemi a jednotlivými obcemi na zajištění dostatečného početního stavu policistů a strážníků, zejména v rizikových lokalitách.“",
      "links": []
    },
    {
      "name": "Ivan Sumara",
      "reg": 47,
      "about": "Vysokoškolské vzdělání absolvoval na LF UP Olomouc (všeobecné lékařství). Pracoval v Nemocnici Hranice - OÚNZ Přerov, posléze Nemocnici Hranice a.s. - odborný lékař chirurg, průběžně chirurgické odd., chirurgická ambulance, vedoucí lékař léčebny dlouhodobě nemocných v Lipníku n. B., a zástupce primáře DOLOD odd. Nemocnice Hranice (doléčovací odd.). Aktuálně pracuje jako ambulantní chirurg v Lipníku nad Bečvou a ordinář geriatrie Nemocnice Hranice. Celý profesní život pak působí i v mamologické poradně Nemocnice Hranice. Je ženatý a má dvě děti. Mezi jeho zájmy patří literatura, film, hudba, hi-fi elektronika, kynologie (Kavalír King Charles Španěl), je dlouholetý sběratel vintage elektroniky, především cívkových a kazetových analogových magnetofonů, v minulosti se věnoval i filatelii, filumenii, plastikovému modelářství a fyzickým aktivitám, které nyní musel ze zdravotních důvodů omezit (plavání, kolo).",
      "quote": "Mým osobním mottem je: Věřím v to dobré v nás - hledejme společnou řeč a cíle. A v politice je mým hlavním cílem dosáhnout prosperity v Olomouckém kraji pro všechny. Za priority považuji program pracovních příležitostí, dořešení dopravní obslužnosti severu kraje, obchvaty Přerova a Olomouce, v sociální oblasti podporu a realizaci nových míst v domovech seniorů. Dále precizovat krajský systém financování sociálních služeb jako vstřícný pro potřebné občany, ve zdravotnictví udržet stávající síť veřejných zdravotních zařízení a bránit jejich další privatizaci, zajistit potřebnou lékařskou péči pro všechny občany kraje, řešit průběžně generační úbytek praktických, odborných ambulantních lékařů i stomatologů, zajistit precizní funkci Zdravotnické záchranné služby Olomouckého kraje s krátkými dojezdovými vzdálenostmi i v problematických lokalitách. V pronajatých nemocnicích Olomouckého kraje garantovat kvalitní a dostupnou odbornou péči, a to v plné oborové šíři, a řešit průběžně vzniklé personální problémy. Udržet počet lůžek akutní péče v kraji a dále rozvíjet kapacity následné péče se zřetelem ke stárnutí populace a nárůstu chorob stáří. Ve spolupráci a při iniciaci změn v centrální legislativě bychom rádi vrátili lékařskou pohotovostní službu i do regionálních střediskových obcí, nechceme se smířit s její existencí pouze v rámci nemocnic (a ani tam není krajem ve všech případech hrazena).",
      "links": []
    },
    {
      "name": "Liběna Večeřová",
      "reg": 47,
      "about": "34 let pracuje v železniční dopravě v oboru řízení a organizování drážní dopravy. Vystudovala dopravní fakultu a její zájmy jsou směřovány do všech druhů dopravy a jejich provázanosti. Je členkou dopravní komise Rady města Olomouce. ",
      "quote": "Ráda by svoje znalosti a zkušenosti využila i v Zastupitelstvu Olomouckého kraje.",
      "links": []
    },
    {
      "name": "Soňa Staňková",
      "reg": 47,
      "about": "Narodila se ve Šternberku, dětství a mládí prožila především na Zábřežsku, kam se stále ráda vrací. Od r. 1974 žije na Jesenicku, od r. 1980 v městečku Žulová. Je vdaná, má dvě dospělé děti – syna a dceru, čtyři vnoučátka a má z nich všech velikou radost. Vystudovala ekonomickou školu v Mohelnici, potom vysokou školu - bakalářské studium na Pedagogické fakultě UP Olomouc a magisterské studium na Univerzitě J.A. Komenského v Praze, obojí zaměřené na speciální pedagogiku. Po několika letech práce v pozici ekonomky se začala věnovat pedagogické profesi – celkem přes dvacet let. Postupně se stala zástupkyní ředitele a potom ředitelkou ve Výchovném ústavu pro mládež v Žulové, kde se snažila co nejvíce pomáhat dětem s poruchami chování, případně se závislostí na návykových látkách. Tato práce pro ni byla naplněním profesní kariery, i když to byla práce velmi náročná. Nyní si užívá důchodu, ale stále se věnuje veřejné činnosti – je zastupitelkou Olomouckého kraje, druhé volební období pracuje v komisi kraje, napřed v komisi pro prevenci kriminality a drogových závislostí, nyní v komisi sociální a pro rodinu. Přes třicet let je členkou Sboru dobrovolných hasičů a stále se zajímá o veřejné dění.",
      "quote": "Mezi mé priority pro práci v Zastupitelstvu Olomouckého kraje patří sociální záležitosti a péče o rodinu, ochrana životního prostředí a ochrana půdního fondu, zdravotnictví a školství na Jesenicku, zajištění hospicové péče o občany Jesenicka, vytváření nových pracovních míst a dostupnost veřejné dopravy.",
      "links": []
    }
  ],
  "program": {
    "motto": "Zaměstnaností k prosperitě",
    "parts": [
      {
        "headline": "Rozvoj kraje ve prospěch všech regionů",
        "parts": [
          {
            "list": [
              "Budeme prosazovat poctivé a hospodárné nakládání s majetkem kraje i s finančními prostředky z dostupných dotačních titulů ve prospěch občanů, namísto jeho rozprodávání a rozkrádání pro zisk firem a jednotlivců.",
              "Budeme prosazovat vyrovnaný rozpočet kraje, nebudeme zvyšovat úvěrovou zátěž Olomouckého kraje.",
              "Budeme prosazovat podporu občanů postižených následky vyhlášeného nouzového stavu - zřízení fondů kraje na podporu občanů i malých podniků.",
              "Budeme prosazovat podporu malých, středních podniků a OSVČ při obnovení a rozjezdu výroby po ekonomickém útlumu za pomoci účinných dotačních titulů.",
              "Budeme prosazovat, aby kraj pomocí vhodných dotačních titulů pomáhal obcím s výstavbou nájemních bytů pro nízkopříjmové skupiny a dostupného bydlení pro mladé. Zároveň aby nabídl pro výstavbu těchto bytů pozemky ve vlastnictví kraje.",
              "Budeme prosazovat zadání projektu pro zadržování vody na horním toku Moravy pro obnovu podzemních vod a přivaděče vody pro velká města Hané (Olomouc, Litovel, Mohelnice) i jako zdroj elektrické energie.",
              "Budeme podporovat zaměstnanost a vznik nových pracovních míst, příliv dlouhodobých investic zejména s vysokou přidanou hodnotou práce a inovací.",
              "Budeme podporovat, aby veřejná správa fungovala ve prospěch občanů a aby byla snadná dostupnost a přátelská komunikace s úřady prostřednictvím internetu.",
              "Budeme podporovat realizaci efektivních projektů přínosných pro většinu občanů kraje s využitím fondů EU.",
              "Budeme podporovat internet zdarma na veřejných místech pro občany kraje.",
              "Budeme podporovat dobudování protipovodňových opatření na řekách Moravě, Bečvě a Odře, provádění pravidelné údržby všech toků a vodních nádrží sloužících k zadržení vody při bleskových povodních.",
              "Budeme se podílet na zlepšení informovanosti obcí o existenci a možnostech využití jednotlivých krajských dotačních programů a titulů."
            ]
          }
        ]
      },
      {
        "headline": "Zdraví a sociální jistoty pro občany kraje",
        "parts": [
          {
            "list": [
              "Budeme prosazovat, aby nedošlo k privatizaci krajských zdravotnických a sociálních zařízení.",
              "Budeme prosazovat, aby byl občanům kraje garantován potřebný rozsah a kvalita péče v akutních lůžkových zařízeních v nemocnicích, zřizovaných Olomouckým krajem.",
              "Budeme prosazovat navýšení počtu lůžek následné péče a sociálních lůžek v kraji v lůžkových zdravotnických zařízeních a v úsilí o jejich další rozvoj.",
              "Budeme prosazovat rozšíření a navýšení kapacit domovů pro seniory a sociálních léčeben, budování domovů a penzionů pro seniory nejen ve velkých městech jako např. v Olomouci, Prostějově, Přerově, Jeseníku apod., ale i v menších obcích. Budeme podporovat zapojení občanů do řešení této problematiky.",
              "Budeme prosazovat, aby nedošlo k omezování a rušení zdravotní péče na území kraje, a omezování či rušení rozsahu, kvality a dostupnosti sociálních služeb občanům kraje, to ovšem při plně efektivním využití finančních prostředků kraje.",
              "Budeme prosazovat zajištění jak stacionární, tak mobilní hospicové péče na Jesenicku.",
              "Budeme prosazovat racionalitu v hospodaření ve zdravotnickém systému Olomouckého kraje, zejména společné nákupy léků a zdravotnického materiálu.",
              "Budeme podporovat lepší materiální a technické vybavení lékařů, sester a ostatního zdravotnického personálu pro případ krizových situací.",
              "Budeme podporovat důsledné řešení personální problematiky akutních lůžek v nemocnicích zřizovaných Olomouckým krajem a vytváření nepřetržitého tlaku na její řešení v ostatních zařízeních.",
              "Budeme podporovat investice a rozšiřování spektra služeb i řešení personální problematiky zdravotnické záchranné služby s cílem jejího zkvalitnění. Budeme pokračovat v rekonstrukci výjezdových základen.",
              "Budeme podporovat realizaci účinných opatření pro řešení problematiky obsazení míst praktických, odborných ambulantních lékařů a stomatologů zejména v menších obcích a na periferii Olomouckého kraje.",
              "Budeme podporovat, včetně legislativních podnětů, navrácení lékařské pohotovostní služby občanům, nikoliv pouze na centrální příjmy nemocnic, ale především do míst, kde byla v minulosti poskytována.",
              "Budeme podporovat posílení racionality v koordinaci činností krajem u jednotlivých organizací působících v sociální oblasti, bez ohledu, zda se jedná o organizaci zřizovanou krajem nebo soukromou. Oceníme pouze konkrétní a prokazatelnou sociální práci pro občany a rozhodně nepodpoříme tzv. politické neziskovky.",
              "Budeme podporovat spravedlivé a proporcionální financování sociálních služeb v Olomouckém kraji."
            ]
          }
        ]
      },
      {
        "headline": "Perfektní doprava základ prosperity",
        "parts": [
          {
            "list": [
              "Budeme prosazovat, aby železniční doprava byla páteřní dopravou pro zajištění dopravní obslužnosti, nebudeme podporovat rušení tratí a omezování zastávek.",
              "Budeme prosazovat časovou návaznost a místní provázanost jednotlivých spojů a druhů veřejné dopravy.",
              "Budeme prosazovat urychlené dokončení D1 obchvatem Přerova a dobudování R35 Přerov – Olomouc - Hradec Králové. Ulice měst a obcí nesmí být pro stát levným řešením tranzitní dopravy.",
              "Budeme prosazovat jednání s Českými drahami s cílem zavést přímé vlakové spojení Jesenicka s kraji Pardubickým a Moravskoslezským. Udržíme spoj Brno - Jeseník/Šumperk.",
              "Budeme prosazovat hledání řešení na zlepšení technického stavu trati z Jeseníku do Krnova přes polské Glucholazy, která zvýší rychlost a pohodlnost cestování.",
              "Budeme prosazovat realizaci projektů zajišťujících budování obchvatů obcí a měst.",
              "Budeme podporovat zvýšení úsilí o zajištění finančních prostředků na opravy, údržbu a rozvoj komunikací ve vlastnictví kraje, především silnic II. a III. třídy a mostů. Budeme podporovat vyčerpání možných finančních prostředků z EU.",
              "Budeme podporovat, aby rozsah a kvalita dopravní obslužnosti byla dle potřeb občanů, nikoli úředníků a dopravců.",
              "Budeme podporovat České dráhy jako záruku z pozice státní firmy, největšího železničního dopravce a významného zaměstnavatele v České republice.",
              "Budeme podporovat jednotné jízdné pro všechny kraje, začátkem mohou být mezikrajské smlouvy s přerozdělením tržeb.",
              "Budeme podporovat provedení revizí všech mostů a lávek a následně přípravu a realizaci oprav včetně jejich financování. ",
              "Budeme podporovat důslednou kontrolu kvality a dodržování smluv; nekompromisní pokutování při nedodržení smluvních podmínek, a to i v autobusové dopravě.",
              "Budeme podporovat pokračování elektrifikace železniční tratě Zábřeh - Hanušovice - Jeseník z evropských fondů.",
              "Budeme podporovat řešení rychlostního spojení od jihu na sever včetně návazného napojení komunikací a vlaků do Polska.",
              "Budeme se podílet ve spolupráci se sousedními kraji na zabezpečení provázanosti integrovaných dopravních systémů na hranicích kraje.",
              "Budeme se podílet na zesílení tlaku na vládu při realizaci plánovaných staveb a navrhovat nová řešení především prostřednictvím Asociace krajů ČR.",
              "Budeme se podílet na zvýšení propagace a navýšení finančních prostředků dotačního programu na výstavbu cyklostezek.",
              "Budeme se podílet ve spolupráci s BESIPem na rozšíření osvěty o dospělé a seniory."
            ]
          }
        ]
      },
      {
        "headline": "Vzdělání a zkušenosti, základ společnosti",
        "parts": [
          {
            "list": [
              "Budeme prosazovat žákovské jízdné zdarma pro žáky základních a středních škol dojíždějících do škol v Olomouckém kraji. Doprava do škol nesmí jakkoli zatěžovat rodinný rozpočet.",
              "Budeme prosazovat u vybraných učebních oborů zavedení „náborového příspěvku“ ve výši 20.000,- Kč, a to v souladu s potřebami trhu práce.",
              "Budeme prosazovat vznik nového dotačního programu podporujícího další vzdělávání pedagogických pracovníků.",
              "Budeme podporovat dostupnost vzdělávání a udržení rovnoměrného rozmístění středních škol po celém kraji s dostatečnou nabídkou oborů.",
              "Budeme podporovat, ve snaze zajistit dostupné vzdělání pro všechny, finančně dostupné navazující služby, jako je bydlení pro studenty či stravování.",
              "Budeme podporovat vyšší kvalitu vzdělávání (především středoškolského a učňovského) formou spolupráce s firmami a vysokými školami a podporovat modernizaci vybavení škol. Budeme podporovat vznik vysokoškolského vzdělávání v technické oblasti v Olomouckém kraji.",
              "Budeme podporovat provoz školských zařízení pro mimoškolní aktivity a rozvoj zájmové umělecké činnosti.",
              "Budeme podporovat racionalizaci a optimalizaci škol a školských zařízení zřizovaných Olomouckým krajem, nepodpoříme jejich další slučovaní.",
              "Budeme se podílet na tom, aby na vzdělávání v Olomouckém kraji bylo pohlíženo jako na celek s důrazem na návaznost jednotlivých stupňů vzdělávání.",
              "Budeme se podílet na vyváženosti vzdělávací nabídky jak v oblasti přírodovědné, technické, humanitní a zdravotnické.",
              "Budeme se podílet na spravedlivém přerozdělování finančních prostředků do všech regionů Olomouckého kraje. Podpoříme učňovské školství a výchovu k řemeslům.",
              "Budeme se podílet na udělování studijních stipendií a rozvíjet systém grantů pro podporu nadaných studentů. Zvýšíme počet podporovaných učebních oborů a vybraných oborů ukončených maturitní zkouškou.",
              "Budeme se podílet ve spolupráci s centrálními orgány na způsobu řešení systému vzdělávání od MŠ po VŠ, včetně revize inkluze."
            ]
          }
        ]
      },
      {
        "headline": "Rovný přístup ke sportu",
        "parts": [
          {
            "list": [
              "Budeme prosazovat rovný přístup ke všem sportovním organizacím a uskupením, podporovat především aktivity pro širokou veřejnost. Pozornost budeme věnovat mládeži, včetně mládeže ze sociálně slabších rodin, i výkonnostnímu sportu.",
              "Budeme podporovat pokračování poskytování příspěvků na podporu mládežnického, výkonnostního i vrcholového sportu.",
              "Budeme podporovat organizace poskytováním příspěvků na obnovu, rozvoj a výstavbu sportovišť spolu se zajištěním jejich dlouhodobého financování; kromě infrastruktury alokovat zdroje na zajištění kvalitních trenérů v mládežnických kategoriích, motivovat je k dosažení požadované kvalifikace.",
              "Budeme se podílet na propagaci sportu jako účelného využití volného času dětí a mládeže, čímž se sníží růst nežádoucích jevů (např. drogové, alkoholové závislosti a závislosti na sociálních sítích...) dětí a mladistvých."
            ]
          }
        ]
      },
      {
        "headline": "Olomoucký kraj kultury ráj",
        "parts": [
          {
            "list": [
              "Budeme prosazovat bezplatné vstupné do krajských kulturních zařízení (muzea, památky, galerie apod.) v rámci běžného provozu a podporovat další rozšiřování nabídky v rámci existující Olomouc region card.",
              "Budeme prosazovat navýšení finanční podpory městským a obecním knihovnám a aktualizaci koncepce regionálních funkcí knihoven.",
              "Budeme podporovat rozvoj krajských dotačních titulů v oblasti kultury a památkové péče, např. dotace na postupnou rekonstrukci a rozvoj zámků Plumlov, Náměšť na Hané, Tovačov, Konice, Přerov a dalších hradů, zámků a významných kulturních a památkových objektů. Budeme podporovat dokončení rekonstrukce zámku Čechy pod Kosířem v tomto volebním období.",
              "Budeme podporovat volnočasová kulturní centra, alternativní formy kultury především pro mladou generaci a výstavbu a opravy kulturní infrastruktury v jednotlivých okresech.",
              "Budeme podporovat zpřístupnění kulturního dědictví hendikepovaným spoluobčanům vybudováním bezbariérových opatření stejně jako nevidomým a dalším znevýhodněným skupinám obyvatel.",
              "Budeme podporovat především „malé formy“ – amatérské divadelní, taneční a hudební soubory s využitím tradic a folkloru Olomouckého kraje.",
              "Budeme podporovat písemnou i vizuální prezentaci významných rodáků z Olomouckého kraje, obcí a měst jednotlivých okresů.",
              "Budeme se podílet na tvorbě materiálu „Koncepce rozvoje kultury Olomouckého kraje na období 2020-2024“.",
              "Budeme se podílet na vytváření a rozvoji programu „Kultura do škol“ podporujícího kulturní vyžití a estetickou výchovu dětí a mládeže."
            ]
          }
        ]
      },
      {
        "headline": "Živá příroda, venkov a půda pro lidi",
        "parts": [
          {
            "list": [
              "Budeme prosazovat ochranu zemědělského půdního fondu a jeho využití ve prospěch zemědělské výroby.",
              "Budeme prosazovat přijetí opatření k řešení smogové situace v kraji. Otevřený volební program KSČM v Olomouckém kraji na období 2020 - 2024",
              "Budeme prosazovat výstavbu čistíren odpadních vod s cílem revitalizace vodních toků a vodních ploch. Současně řešit dodávky pitné vody do všech obcí a do všech domácností. Alokovat v rozpočtu kraje více finančních prostředků pro výstavbu a rekonstrukce vodohospodářských staveb obcí.",
              "Budeme prosazovat fungování a rozvoj zemědělské výroby na území Olomouckého kraje s cílem navýšení soběstačnosti zásobování kvalitními potravinami. Současně podporovat výrobu i odbyt regionálních potravinářských produktů.",
              "Budeme podporovat zásadními opatřeními ve spolupráci s hospodářskými subjekty snižovaní zamoření ovzduší kraje škodlivými emisemi. Zaměříme se na průmyslová centra Olomoucka, Prostějovska a Přerovska.",
              "Budeme podporovat, aby dotační tituly a jejich parametry vyhlašované pro venkov byly připravované ve spolupráci s důležitými aktéry venkova (např. s místními akčními skupinami).",
              "Budeme podporovat všechny činnosti, které povedou k rozvoji venkova a zastaví vylidňování obcí v důsledku nedostatku pracovních příležitostí. Budeme podporovat zachování prodejen potravin i na malých obcích.",
              "Budeme podporovat finančně i organizačně zájmové činnosti přispívající k zachování různorodosti přírody a krajiny na území kraje.",
              "Budeme podporovat integrovaný přístup v nakládání s komunálními odpady na území kraje včetně energetického využití zbytkového komunálního odpadu. Budeme také podporovat předcházení vzniku odpadů a maximální primární třídění odpadů za účelem recyklace.",
              "Budeme podporovat útulky pro psy, kočky a jiná zvířata vč. podpory péče o hendikepované živočichy a spolupracovat na boji proti tzv. množírnám.  "
            ]
          }
        ]
      },
      {
        "headline": "Bezpečný domov a ulice",
        "parts": [
          {
            "list": [
              "Budeme prosazovat povinnost státu a krajů sestavit efektivní krizové plány a zavedení povinnosti se jimi řídit pro instituce, podniky i občany.",
              "Budeme prosazovat prevenci především společensky nebezpečných jevů, což je vždy účinnější a levnější než jejich následné řešení, zvýšíme finanční prostředky na příslušné krajské dotační tituly.",
              "Budeme prosazovat vzájemnou koordinaci činnosti Policie ČR a obecních/ městských policií při zabezpečování místních záležitostí veřejného pořádku, bezpečnosti a prevence kriminality.",
              "Budeme prosazovat odmítnutí vybudování jakékoli cizí vojenské základny na území České republiky, nejen našeho kraje.",
              "Budeme podporovat další rozvoj Hasičského záchranného sboru Olomouckého kraje, Zdravotnické záchranné služby Olomouckého kraje a Policie ČR, jako složek Integrovaného záchranného systému a jejich postupnou modernizaci a materiální a technickou připravenost na krizové situace.",
              "Budeme podporovat vznik nových pracovních pozic asistentů městské a obecní policie ve vyloučených lokalitách.",
              "Budeme podporovat zavedení efektivních nástrojů k vynucení plnění některých povinnosti stanovených zákonem o obecní policii, včetně zpřísnění stávajících sankcí.",
              "Budeme se podílet na odmítnutí jakékoli snahy o zřízení centra pro nelegální migranty na území kraje.",
              "Budeme se podílet na zajištění připravenosti kraje pro případy krizových situací a budeme v této oblasti spolupracovat s obcemi a městy na území kraje.",
              "Budeme se podílet na tvorbě preventivních programů v oblasti bezpečnosti našich seniorů.",
              "Budeme se podílet ve spolupráci s Ministerstvem vnitra ČR, Krajským ředitelstvím Policie ČR a jednotlivými obcemi na zajištění dostatečného početního stavu policistů a strážníků, zejména v rizikových lokalitách.",
              "Budeme se podílet na odmítnutí jakékoli snahy o zřízení centra pro nelegální migranty na území kraje. "
            ]
          }
        ]
      },
      {
        "headline": "Kraj otevřený udržitelné turistice",
        "parts": [
          {
            "list": [
              "Budeme prosazovat udržitelnost cestovního ruchu ve vztahu k přírodě.",
              "Budeme podporovat ve spolupráci se sdruženími cestovního ruchu rozvoj a zkvalitnění služeb cestovního ruchu v kraji jako nejdynamičtěji rozvíjejícího se sektoru služeb.",
              "Budeme podporovat marketingové aktivity propagující kulturní, přírodní, historické a volnočasové aktivity v ostatních krajích a v zahraničí. Budeme podporovat projekty připravené Centrálou cestovního ruchu Olomouckého kraje.",
              "Budeme podporovat nejen tradiční turistické formy cestovního ruchu, ale i netradiční možnosti, jako je agroturistika, kongresová turistika nebo zážitková turistika.",
              "Budeme podporovat rozvoj rekreační plavby vč. vodáckého sportu splavňováním řeky Moravy a jejich větších přítoků (Odra, Bečva).",
              "Budeme podporovat rozvoj aktivit směřujících k zatraktivnění a větší propagaci kulturního, historického a přírodního bohatství kraje.",
              "Budeme podporovat nadregionální akce, které mohou do Olomouckého kraje přivést nové tuzemské i zahraniční návštěvníky.",
              "Budeme podporovat kontakty prospěšné pro Olomoucký kraj v oblasti kultury, školství a cestovního ruchu.",
              "Budeme podporovat finančními prostředky zajištění údržby lyžařských běžeckých tras v oblasti Jeseníků.",
              "Budeme se podílet na pokračování systematického rozvoje cyklotras na území Olomouckého kraje z prostředků kraje a EU.",
              "Budeme se podílet společně se sousedními kraji na přípravě a realizaci společných projektů v oblasti cestovního ruchu.",
              "Budeme se podílet na rozvoji spolupráce s družebními regiony a městy.    "
            ]
          }
        ]
      }
    ]
  },
  "people": [
    {
      "name": "Ludvík Šulda",
      "reg": 47
    }
  ]
}
