{
  "people": [
    {
      "reg": 17,
      "name": "Jiří Zemánek",
      "photo": "jiri-zemanek.jpg",
      "quote": "Zodpovědnost k veřejným financím je na prvním místě.",
      "about": "Na střední Moravě jsem se narodil, prožil zde většinu svého dosavadního života, založil rodinu a vychoval děti. Jsem s tímto krajem celoživotně spjatý a chci mu vracet to, za co mu vděčím. Z pozice 1. náměstka hejtmana Olomouckého kraje proto směřuji svůj elán a energii primárně do rozvoje našeho regionu. Vidět jeho rozvoj, ke kterému svým dílem navíc sám mohu přispívat, mě naplňuje optimismem a sílou do dalších bitev. Bitev o rozpočet, strategii a priority, ale především o zájmy lidí, obyvatel Olomouckého kraje, o vaše zájmy. O politiku a veřejný život jsem se vždy aktivně zajímal a více než dvacet let jsem postupně sbíral zkušenosti jako zastupitel, radní a místostarosta města Šternberka, zastupitel Olomouckého kraje a poslanec Parlamentu ČR. V současné době vykonávám funkci ekonomického a investičního náměstka Olomouckého kraje. Protože jsem přesvědčen, že každý, kdo jednou vstoupí do politiky, by měl mít za sebou profesní dráhu v „běžném“ povolání a reálném životě, nejvíce si cením zkušeností, které mi poskytly roky, kdy jsem působil jako učitel na základní škole ve Šternberku. Podílet se na výchově a vzdělávání našich dětí, spoluvytvářet jejich budoucnost, je spojeno s velkou pokorou a porozuměním. Právě tyto zkušenosti jsem si přenesl i do služby pro Olomoucký kraj."
    },
    {
      "name": "Ladislav Jabůrek",
      "phash": "patrioti-olomouckeho-kraje",
      "photo": "ladislav-jaburek.jpg",
      "quote": "Aby bylo zdraví na prvním místě, potřebuje zdravotnictví náležité prostředky. ",
      "links": [
        "https://receptprokraj.cz/ladislav-jaburek/"
      ]
    },
    {
      "reg": 7,
      "name": "Ladislav Hynek",
      "photo": "ladislav-hynek.jpg",
      "quote": "Školství je s námi připraveno na 21. století.",
      "links": [
        "https://receptprokraj.cz/ladislav-hynek/"
      ]
    },
    {
      "reg": 7,
      "name": "Pavel Šoltys",
      "photo": "pavel-soltys.jpg",
      "quote": "Šikovní absolventi nám přestanou utíkat z kraje.",
      "links": [
        "https://receptprokraj.cz/pavel-soltys/"
      ]
    },
    {
      "name": "Viktor Kohout",
      "phash": "patrioti-olomouckeho-kraje",
      "photo": "viktor-kohout.jpg",
      "quote": "Efektivní využití odpadů je každým dnem důležitější",
      "links": [
        "https://www.spojenciok.cz/#nas-tym"
      ]
    }
  ],
  "program": {
    "motto": "Recept pro kraj",
    "parts": [
      {
        "headline": "Volební program",
        "parts": [
          {
            "copy": "Patrioti jsou hnutí uznávaných osobností a odborníků neodmyslitelně propojených svou prací a životem s Olomouckým krajem. Patrioti vnímají Olomoucký kraj jako opravdový domov, a proto chtějí svými pracovními i životními zkušenostmi a osobním přístupem napomoci jeho rozvoji. ČSSD jako ověřená a odpovědná politická síla chce při správě Olomouckého kraje využít znalostí, zkušeností a ochoty lidí, kteří milují svůj kraj, ale nechtěli se věnovat stranické politice. Proto uzavírá spojenectví s hnutím Patrioti Olomouckého kraje a na společnou kandidátku do zastupitelstva kraje vysílá své nejvýraznější osobnosti - lékaře, sportovce, manažery nebo univerzitní učitele."
          },
          {
            "copy": "Společně vstupují do nadcházejícího volebního období s připravenou sadou receptů na rozvoj oblastí, které budou na kandidátce garantovat vybraní experti, kteří problematice skutečně rozumí."
          }
        ]
      },
      {
        "headline": "Pro bezpečnost obyvatel máme recept",
        "parts": [
          {
            "copy": "V zájmu zajištění bezpečnosti obyvatel budeme podporovat složky integrovaného záchranného systému, zejména zdravotnické záchranné služby a hasičských sborů.",
            "list": [
              "Podpora sborů dobrovolných hasičů. Na mnoha obcích naplňují nejen svůj primární účel, ale jsou i důležitým prvkem kulturně společenského života.",
              "Kraj bude pokračovat ve finanční podpoře provozu lékáren o svátcích, víkendech a nočních hodinách pro mimořádné potřeby pacientů v pohotovostním režimu."
            ]
          }
        ]
      },
      {
        "headline": "Recept pro zdravé veřejné finance",
        "parts": [
          {
            "list": [
              "Setrváme ve zodpovědném přístupu k veřejným financím - kraj se nesmí více zadlužit.",
              "Zachováme objem investic v maximální možné míře.",
              "Spolky jsou pilířem regionu - jejich podpora musí zůstat."
            ]
          }
        ]
      },
      {
        "headline": "Náš recept na boj proti suchu",
        "parts": [
          {
            "copy": "Kraj nesmí vyschnout - bez vody není život! Klademe důraz na odpovědné hospodaření s vodou. Rozumný přístup k přírodě a naslouchání lidem je naším receptem pro boj se suchem.",
            "list": [
              "Cílené investice - všechny plánované investiční akce, ale i koncepční a strategické dokumenty prioritně zohlední požadavek na zadržování vody v místě.",
              "Pomůžeme zejména oblastem, které jsou již nyní nejvíce ohroženy nedostatkem pitné vody.",
              "Zeleň zadržuje vodu - výsadba a kultivace zeleně v krajině. Zdravé lesní porosty, aleje nebo remízky jsou našimi neocenitelnými spojenci nejen v boji proti suchu, ale také napomáhají čistému ovzduší a celkově ochraně klimatu."
            ]
          }
        ]
      },
      {
        "headline": "Recept na zemědělství - půda, naše dědictví po předcích",
        "parts": [
          {
            "copy": "Úrodnou půdu musíme pro naše děti hýčkat. Potravinová soběstačnost je prioritou. Vytvoříme podmínky pro aktivní zájmovou činnost - tradice včelařství, myslivosti, rybářství a vlastní ochrany přírody považujeme za nejdůležitější právě dnes.",
            "list": [
              "Dotačním programem podpoříme producenty regionálních potravin.",
              "S ohledem na připravované zákony v likvidaci kalů z čistíren chceme usilovat o podporu a zajištění dotačních titulů pro ORP, které budou realizovat sušičky kalů z ČOV."
            ]
          }
        ]
      },
      {
        "headline": "Recept na školství připravené na výzvy 21. století",
        "parts": [
          {
            "copy": "Vzdělaná společnost rozvíjí kraj. Ve všech částech našeho kraje chceme sebevědomé a vzdělané mladé lidi. Střední školství je na prahu přechodu k masovému používání moderních technologií a my jsme připraveni.",
            "list": [
              "Podnikatelé jsou partneři středního školství.",
              "Jen dobře vzdělaný učitel kvalitně vzdělává naše děti.",
              "Děti se ve školách musí cítit bezpečně. Naše představa kvalitního školství zlepšuje jak psychickou pohodu dětí, tak i aspekty fyzické. Od přístupu učitelů až po vyváženou stravu."
            ]
          }
        ]
      },
      {
        "headline": "Vzdělávání v oblasti volnočasových aktivit a recept pro rozvoj sportu",
        "parts": [
          {
            "copy": "Naše děti musí být aktivní. Sportovat a mít kulturní rozhled je základ.",
            "list": [
              "Propojíme školy s možnostmi volnočasových aktivit. Vytvoříme maximální podmínky pro sportovní rozvoj dětí a mládeže.",
              "Aktivita dětí je prevencí proti drogám.",
              "Zpracujeme plán rozvoje kultury a volnočasových aktivit regionu v horizontu minimálně 10 let.",
              "Sportovní vyžití vyžaduje kvalitní zázemí. Zachováme, rozšíříme a zjednodušíme podporu programů pro výstavbu a rozvoj sportovišť.",
              "Sportovní aktivity připomínají pyramidu. Základnou je sportovní výchova dětí a mládeže a jejich vedení k pohybu. Nezbytným tělem stavby je rekreační a kondiční sportování široké veřejnosti všech věkových vrstev. A vrcholový sport je špičkou pyramidy, chloubou a výkladní skříní. Podporu zaslouží všechny části stavby."
            ]
          }
        ]
      },
      {
        "headline": "Recept na podporu cestovního ruchu",
        "parts": [
          {
            "copy": "Olomoucký kraj je a bude TOP turistickou destinací v ČR.",
            "list": [
              "Podpoříme tradiční atrakce cestovního ruchu a vznik a rozvoj nových.",
              "Chceme zde turisty na celý víkend! Olomoucký kraj je lákadlem pro všechny.",
              "Podpora vzdělávání pracovníků v cestovním ruchu odborné a jazykové. Chceme i zahraniční turisty."
            ]
          }
        ]
      },
      {
        "headline": "Recept pro rozvíjení kulturního dědictví a tradic",
        "parts": [
          {
            "copy": "Kulturní dědictví, ale i moderní formy umění, jsou nedílnou součástí naší společnosti. Odkaz předků a nadšení mladých tvoří zdravý duch obyvatel Olomouckého kraje.",
            "list": [
              "Zasadíme se o uchování a rozvíjení kulturního dědictví a tradic regionu.",
              "Audit památkově chráněných nemovitostí bude základem dlouhodobého a trvale udržitelného plánu obnovy památek nejen v majetku Olomouckého kraje.",
              "Digitalizace je správnou cestou pro zachování tradic budoucím generacím."
            ]
          }
        ]
      },
      {
        "headline": "Recept pro využití moderních technologií",
        "parts": [
          {
            "copy": "Uvědomujeme si význam podpory inovací pro vznik nových podnikatelských příležitostí.",
            "list": [
              "Kraj finančně podpoří inovace.",
              "Budoucností rozvoje Olomouckého kraje je podpora vědy a výzkumu.",
              "Spolupráce všech vysokých škol v Olomouckém kraji nám zajistí náskok."
            ]
          }
        ]
      },
      {
        "headline": "Infrastruktura je receptem pro rozvoj",
        "parts": [
          {
            "copy": "Budoucí prosperita kraje je závislá na kvalitní infrastruktuře. Kraj trvá na urychlení dostavby dálniční sítě.",
            "list": [
              "Podpoříme obce v obnově místních komunikací.",
              "Prosperitu kraje tvoří mix kvalitní železniční, silniční a komunikační infrastruktury.",
              "Nyní plánujeme budoucnost pro naše děti. Budoucí prosperitu zajišťujeme teď."
            ]
          }
        ]
      },
      {
        "headline": "Každý občan má svá práva",
        "parts": [
          {
            "copy": "Každý obyvatel kraje musí být chráněn před nástrahami byrokracie a šmejdů.",
            "list": [
              "Zřídíme exekuční poradny.",
              "I starší spoluobčané mají práva - musíme je chránit.",
              "Kraj poradí mladým se zahájením podnikání."
            ]
          }
        ]
      },
      {
        "headline": "Recept na důstojné stáří",
        "parts": [
          {
            "copy": "Staří lidé nám dali všechno, musíme být solidární a vracet jim to.",
            "list": [
              "Milý a vzdělaný personál je základem spokojenosti.",
              "Důstojné umírání v kruhu rodinném zajistí mobilní hospice.",
              "Nejmodernější zdravotnické postupy jsou standardem a budeme je vyžadovat."
            ]
          }
        ]
      },
      {
        "headline": "Recept pro zdravotnictví",
        "parts": [
          {
            "copy": "Zasadíme se o zachování a obnovu sítě praktických lékařů a terénních specialistů včetně zubních lékařů - regionu včetně menších obcí a měst - například formou dotací na provoz ordinací a příspěvků na bydlení zejména pro mladé a začínající lékaře.",
            "list": [
              "Praktický lékař dostupný ve všech částech kraje.",
              "Podpora absolventů k setrvání v našem regionu - podpoříme střední a vysoké školství v klíčových oblastech zdravotní péče a sociálních služeb a uskutečníme motivační kroky vedoucí k zamezení odlivu takto kvalifikovaného personálu z našeho regionu.",
              "Lékař a lékárna v akutní situaci musí být k dispozici ihned s odpovídajícím vybavením."
            ]
          }
        ]
      },
      {
        "headline": "Recept pro specializovanou a následnou péči",
        "parts": [
          {
            "list": [
              "O seniory a chronicky nemocné lidi se musíme postarat.",
              "Podpoříme poskytovatele následné lékařské a sociální péče (LDN, paliativní a hospicová péče, domovy a penziony pro seniory)."
            ]
          }
        ]
      }
    ],
    "source": "https://receptprokraj.cz/volebni-program/"
  },
  "lastUpdate": "2020-08-06T08:10:45.453Z",
  "data": "olk/cssd-patrioti",
  "reg": 1442,
  "name": "ČSSD a Patrioti Olomouckého kraje",
  "hash": "cssd-a-patrioti-olomouckeho-kraje",
  "short": "ČSSD a POK",
  "no": 52,
  "coalition": [
    7,
    1230
  ],
  "links": [
    "https://receptprokraj.cz/",
    "https://www.facebook.com/CssdOlomouckyKraj/"
  ],
  "list": [
    {
      "nameFull": [
        "Mgr.",
        "Jiří",
        "Zemánek",
        ""
      ],
      "age": 55,
      "work": "1. náměstek hejtmana",
      "home": "Šternberk",
      "homeMeta": {
        "num": 505188,
        "gps": [
          17.299,
          49.731
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": [
        "https://jirizemanek.cz/",
        "https://receptprokraj.cz/jiri-zemanek/",
        "https://www.facebook.com/zemanek.jiri/",
        "https://twitter.com/ZemanekJiriOK",
        "https://www.instagram.com/zemanek.j/",
        "https://www.youtube.com/channel/UCcgIvOZ6gZXVtxVW-lJCpdQ"
      ],
      "photo": "jiri-zemanek.jpg"
    },
    {
      "nameFull": [
        "MUDr.",
        "Ladislav",
        "Jabůrek",
        "Ph.D."
      ],
      "age": 68,
      "work": "ženský lékař",
      "home": "Olomouc",
      "homeMeta": {
        "num": 500496,
        "gps": [
          17.251,
          49.594
        ]
      },
      "reg": 1230,
      "nominee": 1230,
      "sex": 1,
      "links": [
        "https://receptprokraj.cz/ladislav-jaburek/"
      ],
      "photo": "ladislav-jaburek.jpg"
    },
    {
      "nameFull": [
        "",
        "Ladislav",
        "Hynek",
        ""
      ],
      "age": 52,
      "work": "náměstek hejtmana",
      "home": "Kostelec na Hané",
      "homeMeta": {
        "num": 589632,
        "gps": [
          17.058,
          49.514
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": [
        "https://receptprokraj.cz/ladislav-hynek/"
      ],
      "photo": "ladislav-hynek.jpg"
    },
    {
      "nameFull": [
        "Bc.",
        "Pavel",
        "Šoltys",
        "DiS."
      ],
      "age": 55,
      "work": "náměstek hejtmana",
      "home": "Lipník nad Bečvou",
      "homeMeta": {
        "num": 514705,
        "gps": [
          17.587,
          49.527
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": [
        "https://receptprokraj.cz/pavel-soltys/"
      ],
      "photo": "pavel-soltys.jpg"
    },
    {
      "nameFull": [
        "",
        "Viktor",
        "Kohout",
        ""
      ],
      "age": 47,
      "work": "starosta Litovle",
      "home": "Litovel",
      "homeMeta": {
        "num": 503444,
        "gps": [
          17.076,
          49.701
        ]
      },
      "reg": 1230,
      "nominee": 1230,
      "sex": 1,
      "links": [
        "https://www.spojenciok.cz/#nas-tym"
      ],
      "photo": "viktor-kohout.jpg"
    },
    {
      "nameFull": [
        "",
        "Jaromír",
        "Malý",
        ""
      ],
      "age": 53,
      "work": "starosta obce Hlušovice",
      "home": "Hlušovice",
      "homeMeta": {
        "num": 552020,
        "gps": [
          17.277,
          49.638
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "MUDr.",
        "Jiří",
        "Kubiš",
        ""
      ],
      "age": 57,
      "work": "rehabilitační lékař",
      "home": "Štěpánov",
      "homeMeta": {
        "num": 505161,
        "gps": [
          17.221,
          49.684
        ]
      },
      "reg": 1230,
      "nominee": 1230,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Miroslav",
        "Kopřiva",
        "CSc."
      ],
      "age": 67,
      "work": "ředitel společnosti",
      "home": "Velké Losiny",
      "homeMeta": {
        "num": 541265,
        "gps": [
          17.041,
          50.032
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "MUDr.",
        "Pavel",
        "Holík",
        ""
      ],
      "age": 63,
      "work": "lékař zdravotnické záchranné služby",
      "home": "Prostějov",
      "homeMeta": {
        "num": 589250,
        "gps": [
          17.107,
          49.473
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Jana",
        "Nováková",
        ""
      ],
      "age": 53,
      "work": "tajemnice náměstka Olomouckého kraje",
      "home": "Olomouc",
      "homeMeta": {
        "num": 500496,
        "gps": [
          17.251,
          49.594
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "MUDr.",
        "Ivan",
        "Foltýn",
        "Ph.D."
      ],
      "age": 61,
      "work": "praktický lékař",
      "home": "Olomouc",
      "homeMeta": {
        "num": 500496,
        "gps": [
          17.251,
          49.594
        ]
      },
      "reg": 1230,
      "nominee": 1230,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "PhDr.",
        "Silvie",
        "Pernicová",
        ""
      ],
      "age": 54,
      "work": "ředitelka střední školy",
      "home": "Vidnava",
      "homeMeta": {
        "num": 541303,
        "gps": [
          17.186,
          50.372
        ]
      },
      "reg": 1230,
      "nominee": 1230,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Lucie",
        "Fabíková",
        ""
      ],
      "age": 40,
      "work": "učitelka, házenkářka",
      "home": "Olomouc",
      "homeMeta": {
        "num": 500496,
        "gps": [
          17.251,
          49.594
        ]
      },
      "reg": 1230,
      "nominee": 1230,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Přemysl",
        "Dvorský",
        "Ph.D."
      ],
      "age": 42,
      "work": "ředitel základní školy",
      "home": "Přerov",
      "homeMeta": {
        "num": 511382,
        "gps": [
          17.45,
          49.457
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Šárka",
        "Zapletalová",
        ""
      ],
      "age": 37,
      "work": "advokátka",
      "home": "Velká Kraš",
      "homeMeta": {
        "num": 553468,
        "gps": [
          17.146,
          50.363
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "David",
        "Křepský",
        ""
      ],
      "age": 37,
      "work": "provozní ředitel Termálních lázní Velké Losiny",
      "home": "Velké Losiny",
      "homeMeta": {
        "num": 541265,
        "gps": [
          17.041,
          50.032
        ]
      },
      "reg": 1230,
      "nominee": 1230,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "MUDr.",
        "Martin",
        "Hönig",
        ""
      ],
      "age": 47,
      "work": "odborný lékař",
      "home": "Kojetín",
      "homeMeta": {
        "num": 514055,
        "gps": [
          17.304,
          49.353
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Pavel",
        "Hofírek",
        ""
      ],
      "age": 38,
      "work": "ředitel školy",
      "home": "Olomouc",
      "homeMeta": {
        "num": 500496,
        "gps": [
          17.251,
          49.594
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Kudláček",
        ""
      ],
      "age": 44,
      "work": "správce sportovního areálu",
      "home": "Prostějov",
      "homeMeta": {
        "num": 589250,
        "gps": [
          17.107,
          49.473
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Lada",
        "Cinegrová",
        ""
      ],
      "age": 46,
      "work": "hygienička",
      "home": "Libina",
      "homeMeta": {
        "num": 539961,
        "gps": [
          17.083,
          49.877
        ]
      },
      "reg": 99,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "RNDr.",
        "Radim",
        "Slouka",
        ""
      ],
      "age": 56,
      "work": "ředitel Slovanského gymnázia",
      "home": "Olomouc",
      "homeMeta": {
        "num": 500496,
        "gps": [
          17.251,
          49.594
        ]
      },
      "reg": 1230,
      "nominee": 1230,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Stanislav",
        "Axman",
        ""
      ],
      "age": 63,
      "work": "místostarosta města Uničov",
      "home": "Uničov",
      "homeMeta": {
        "num": 505587,
        "gps": [
          17.122,
          49.771
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Štěpán",
        "Kulina",
        "DiS."
      ],
      "age": 33,
      "work": "farmaceutický asistent",
      "home": "Mohelnice",
      "homeMeta": {
        "num": 540471,
        "gps": [
          16.92,
          49.777
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jana",
        "Oulehlová",
        ""
      ],
      "age": 47,
      "work": "místostarostka města Němčice nad Hanou",
      "home": "Němčice nad Hanou",
      "homeMeta": {
        "num": 589756,
        "gps": [
          17.206,
          49.342
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Radek",
        "Čapka",
        ""
      ],
      "age": 53,
      "work": "učitel a ředitel gymnázia",
      "home": "Olomouc",
      "homeMeta": {
        "num": 500496,
        "gps": [
          17.251,
          49.594
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Miroslav",
        "Hampl",
        ""
      ],
      "age": 63,
      "work": "ředitel zemědělské společnosti",
      "home": "Bohuňovice",
      "homeMeta": {
        "num": 500852,
        "gps": [
          17.287,
          49.663
        ]
      },
      "reg": 1230,
      "nominee": 1230,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jakub",
        "Rousek",
        ""
      ],
      "age": 38,
      "work": "sólista opery a operety",
      "home": "Samotišky",
      "homeMeta": {
        "num": 547077,
        "gps": [
          17.328,
          49.631
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Husvéth",
        ""
      ],
      "age": 31,
      "work": "obsluha CNC strojů",
      "home": "Zlaté Hory",
      "homeMeta": {
        "num": 597996,
        "gps": [
          17.396,
          50.264
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Prof. PhDr.",
        "Jiří",
        "Fiala",
        "CSc."
      ],
      "age": 76,
      "work": "emeritní profesor Univerzity Palackého v Olomouci",
      "home": "Olomouc",
      "homeMeta": {
        "num": 500496,
        "gps": [
          17.251,
          49.594
        ]
      },
      "reg": 1230,
      "nominee": 1230,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Miroslav",
        "Janeček",
        ""
      ],
      "age": 38,
      "work": "živnostník",
      "home": "Litovel",
      "homeMeta": {
        "num": 503444,
        "gps": [
          17.076,
          49.701
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Lukáš",
        "Kandler",
        ""
      ],
      "age": 45,
      "work": "ředitel školy",
      "home": "Paršovice",
      "homeMeta": {
        "num": 516635,
        "gps": [
          17.708,
          49.501
        ]
      },
      "reg": 1230,
      "nominee": 1230,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "doc. MUDr.",
        "Aleš",
        "Sobek",
        "CSc."
      ],
      "age": 66,
      "work": "odborník na asistovanou reprodukci",
      "home": "Slatinice",
      "homeMeta": {
        "num": 505111,
        "gps": [
          17.1,
          49.562
        ]
      },
      "reg": 1230,
      "nominee": 1230,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Ivana",
        "Dvořáková",
        ""
      ],
      "age": 64,
      "work": "důchodce",
      "home": "Němčice nad Hanou",
      "homeMeta": {
        "num": 589756,
        "gps": [
          17.206,
          49.342
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Libor",
        "Šamšula",
        ""
      ],
      "age": 48,
      "work": "místostarosta města Šternberk",
      "home": "Šternberk",
      "homeMeta": {
        "num": 505188,
        "gps": [
          17.299,
          49.731
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Miloslav",
        "Šmída",
        ""
      ],
      "age": 48,
      "work": "předseda představenstva 1. HFK Olomouc",
      "home": "Olomouc",
      "homeMeta": {
        "num": 500496,
        "gps": [
          17.251,
          49.594
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "František",
        "Střída",
        "Ph.D."
      ],
      "age": 38,
      "work": "elektroenergetik",
      "home": "Čechy pod Kosířem",
      "homeMeta": {
        "num": 589381,
        "gps": [
          17.038,
          49.551
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Yvona",
        "Kubjátová",
        ""
      ],
      "age": 51,
      "work": "vedoucí odd. správy městských sociálních zařízení",
      "home": "Olomouc",
      "homeMeta": {
        "num": 500496,
        "gps": [
          17.251,
          49.594
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jakub",
        "Šťastný",
        ""
      ],
      "age": 36,
      "work": "referent projektového nákupu",
      "home": "Olomouc",
      "homeMeta": {
        "num": 500496,
        "gps": [
          17.251,
          49.594
        ]
      },
      "reg": 1230,
      "nominee": 1230,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Radovan",
        "Rašťák",
        ""
      ],
      "age": 62,
      "work": "ředitel střední školy",
      "home": "Přerov",
      "homeMeta": {
        "num": 511382,
        "gps": [
          17.45,
          49.457
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Jitka",
        "Weiermüllerová",
        "MBA"
      ],
      "age": 49,
      "work": "projektový manažer MDO",
      "home": "Olomouc",
      "homeMeta": {
        "num": 500496,
        "gps": [
          17.251,
          49.594
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Bedřich",
        "Grulich",
        ""
      ],
      "age": 56,
      "work": "strojní inženýr",
      "home": "Prostějov",
      "homeMeta": {
        "num": 589250,
        "gps": [
          17.107,
          49.473
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Vlastimil",
        "Šmída",
        ""
      ],
      "age": 57,
      "work": "hasič",
      "home": "Konice",
      "homeMeta": {
        "num": 589624,
        "gps": [
          16.889,
          49.59
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Jiří",
        "Teplý",
        ""
      ],
      "age": 66,
      "work": "extraligový trenér volejbalu",
      "home": "Hlušovice",
      "homeMeta": {
        "num": 552020,
        "gps": [
          17.277,
          49.638
        ]
      },
      "reg": 1230,
      "nominee": 1230,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Adam",
        "Fritscher",
        ""
      ],
      "age": 44,
      "work": "tiskový mluvčí Fakultní nemocnice Olomouc",
      "home": "Olomouc",
      "homeMeta": {
        "num": 500496,
        "gps": [
          17.251,
          49.594
        ]
      },
      "reg": 1230,
      "nominee": 1230,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Pavel",
        "Skácel",
        ""
      ],
      "age": 52,
      "work": "ředitel střední školy",
      "home": "Litovel",
      "homeMeta": {
        "num": 503444,
        "gps": [
          17.076,
          49.701
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Andrea",
        "Přikrylová",
        ""
      ],
      "age": 41,
      "work": "prodavačka",
      "home": "Horní Štěpánov",
      "homeMeta": {
        "num": 589519,
        "gps": [
          16.791,
          49.549
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Stanislav",
        "Procházka",
        ""
      ],
      "age": 64,
      "work": "rukavičkář",
      "home": "Libina",
      "homeMeta": {
        "num": 539961,
        "gps": [
          17.083,
          49.877
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Zatloukal",
        ""
      ],
      "age": 56,
      "work": "provozní technik",
      "home": "Olomouc",
      "homeMeta": {
        "num": 500496,
        "gps": [
          17.251,
          49.594
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Petr",
        "Šeda",
        ""
      ],
      "age": 44,
      "work": "sociální pracovník",
      "home": "Hlubočky",
      "homeMeta": {
        "num": 502146,
        "gps": [
          17.403,
          49.628
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Jakub",
        "Malý",
        ""
      ],
      "age": 30,
      "work": "geolog, podnikatel",
      "home": "Jeseník",
      "homeMeta": {
        "num": 536385,
        "gps": [
          17.198,
          50.225
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr. Ing.",
        "Jaromír",
        "Dvořák",
        ""
      ],
      "age": 60,
      "work": "bezpečnostní specialista",
      "home": "Kojetín",
      "homeMeta": {
        "num": 514055,
        "gps": [
          17.304,
          49.353
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Radmila",
        "Kociánová",
        ""
      ],
      "age": 65,
      "work": "učitelka ZŠ",
      "home": "Lipník nad Bečvou",
      "homeMeta": {
        "num": 514705,
        "gps": [
          17.587,
          49.527
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Ladislav",
        "Sebök",
        ""
      ],
      "age": 44,
      "work": "zaměstnanec ČD",
      "home": "Šumperk",
      "homeMeta": {
        "num": 523704,
        "gps": [
          16.972,
          49.978
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "PhDr.",
        "Alois",
        "Mačák",
        "MBA"
      ],
      "age": 56,
      "work": "předseda odborové organizace",
      "home": "Prostějov",
      "homeMeta": {
        "num": 589250,
        "gps": [
          17.107,
          49.473
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jiří",
        "Tomášek",
        ""
      ],
      "age": 42,
      "work": "lesní technik",
      "home": "Mikulovice",
      "homeMeta": {
        "num": 540382,
        "gps": [
          17.322,
          50.299
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Milan",
        "Blaho",
        ""
      ],
      "age": 57,
      "work": "středoškolský učitel",
      "home": "Tovačov",
      "homeMeta": {
        "num": 519146,
        "gps": [
          17.286,
          49.43
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Natálie",
        "Zemánková",
        ""
      ],
      "age": 24,
      "work": "studentka",
      "home": "Šternberk",
      "homeMeta": {
        "num": 505188,
        "gps": [
          17.299,
          49.731
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jaroslav",
        "Tlusťák",
        ""
      ],
      "age": 38,
      "work": "produktový specialista",
      "home": "Přerov",
      "homeMeta": {
        "num": 511382,
        "gps": [
          17.45,
          49.457
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Orálek",
        ""
      ],
      "age": 55,
      "work": "vedoucí autoservisu",
      "home": "Prostějov",
      "homeMeta": {
        "num": 589250,
        "gps": [
          17.107,
          49.473
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Ján",
        "Babnič",
        ""
      ],
      "age": 70,
      "work": "důchodce",
      "home": "Libina",
      "homeMeta": {
        "num": 539961,
        "gps": [
          17.083,
          49.877
        ]
      },
      "reg": 7,
      "nominee": 7,
      "sex": 1,
      "links": []
    }
  ],
  "color": "#f70000"
}