{
  "name": "Komunistická strana Čech a Moravy",
  "answers": [
    "",
    "",
    "",
    ""
  ],
  "program": "",
  "motto": "",
  "type": "kv",
  "leader": {
    "name": "Radek Nejezchleb",
    "about": "Narodil se v Třebíči, je ženatý, má dvě děti, a budou to již dva roky, co se stal „mladým“ dědečkem. S rodinou žije uprostřed malebné přírody České Kanady na Jindřichohradecku v obci Kunžak. Zaměstnancem Českých drah je již od roku 1992. Od malička ho provází sport, a tak ani dnes si bez něj svůj život nedovede představit. Ke sportu se vztahují i jeho ostatní aktivity. Zastává funkci předsedy TJ Kunžak a předsedy oddílu fotbalu. Co se jeho politických aktivit týče, je předsedou OV KSČM Jindřichův Hradec a členem Jihočeského Krajského výboru KSČM.",
    "quote": "Myslím si, že spousta politiků zapomíná na fakt, že politika je službou veřejnosti, nikoliv pro osobní prospěch. Z tohoto důvodu spousta našich spoluobčanů politiku vnímá jako špinavé řemeslo. Jsem přesvědčený, že jako obyčejný člověk, který si celý život vydělává z pozice zaměstnance a není nijak spjat s korupcí, mohu být zárukou všem poctivým, pracujícím lidem, že budu vždy prosazovat právo na jejich důstojný a spokojený život. V současné době je nejdůležitější zajistit, aby na občany našeho kraje co nejméně dolehla blížící se krize. K dalším prioritám v Jihočeském kraji pochopitelně patří zajištění funkčního a pro všechny občany dostupného zdravotnictví, udržení dopravní obslužnosti, dosažení co největší zaměstnanosti, zlepšení financování sociálních služeb, anebo zajištění kvalitního vzdělávání. Těch příkladů je pochopitelně víc. Musíme očekávat, že v době nastupující krize zde bude všeobecná snaha škrtat finance v jednotlivých resortech. KSČM se tudíž musí zasadit o to, aby se rozpočtové škrty nedotkly oblastí, které mají význačný dopad na kvalitu života občanů našeho kraje, ať už se jedná o sociální věci nebo zdravotnictví. V neposlední řadě je třeba, aby byl i v dalších letech zachován dotační program pro rozvoj venkova, kde se rozděluje ročně více než 100 miliónů korun. Pro mě jako člověka, který se zabývá problematikou dopravy, také stále chybí v Jihočeském kraji opravdu funkční integrovaný dopravní systém. A to bude jeden z úkolů pro nové zastupitele.",
    "photo": false
  }
}