{
    "name": "Svobodní",
    "answers": [
        "Svobodní by úplně nejraději snižovali daně a přerozdělování, tak aby zůstalo více peněz v domácnostech.\nNaší vizí je přibližovat rozhodování o svých penězích k lidem.\n\nPřímo do domácností ovšem kraj peníze dostat nemůže. Může však zařídit to, aby zůstalo více peněz v obcích a ve městech. Tak, aby starostové, kteří znají trápení i radosti místních nejlépe, mohli dělat, co je skutečně potřebné a nejen to, co jim na kraji posvětili. Aby krajské peníze dostali opravdu všichni, nejen vyvolení. Bez doprošování, bez papírování a bez dotačních zvěrstev.\n\n\nKromě toho, že chceme férově rozdělit peníze do všech částí kraje, chceme také dohlídnout na to, aby kraj nefinancoval nesmyslné projekty, ale věnoval se tomu, co za něj nikdo jiný neudělá. To je správa silnic II. a III. třídy, středních a speciálních škol a také nemocnic. Proto se musí zásadně zlepšit komunikace mezi krajem a místními, kterým krajské rozhodování často velmi ovlivňuje život. ",
        "Sucho je skutečným problémem české krajiny z mnoha důvodů. Díky uznávanému biologovi Honzovi Pokornému víme, že stromy jsou schopné ovlivnit místní klima výrazněji než auta. Proto se zasadíme o více pravomocí obcí na Šumavě v péči o tamní lesy. Budeme spotřebovávat méně papíru na krajském úřadě, abychom šetřili stromy i vodu. A podpoříme krajský pozemkový úřad ve zkvalitnění a zrychlení pozemkových úprav. Upustíme naopak od hlásání mantry European Green New Deal. Tato politika české krajině nijak nepomůže, pouze naší pozornost odvrátí od skutečných řešení a z boje proti CO2 udělá výhodný byznys vyvolených z daní lidí v EU.",
        "Kromě stavby silnic nových je potřeba myslet také na údržbu a rozšiřování silnic stávajících. Silnice jsou místem, kde se mohou potkat motoristé s cyklisty, a proto jsou úseky s úzkou vozovkou a vysokou frekvencí vozidel velmi nebezpečné pro všechny účastníky provozu. \n\nZa prioritní považuji dostavbu D3 a D4, a také ty obchvaty obcí, které jsou prokazatelně v souladu s většinovým přesvědčením místních (např. obchvat v Kardašově Řečici). Průtahy silnic skrze města jsou totiž podobně nebezpečné jako úzká vozovka mimo obec. Přednostní musí být investice do projektů, které jsou již dlouho součástí krajských územních zásady územního rozvoje a přípravy jsou v pokročilejší fázi.\n\nNaopak nechceme, aby letiště fungovalo na úkor investic do silnic. S budováním letiště za peníze daňových poplatníků totiž Svobodní od začátku nesouhlasili. Báli jsme se dotování ztrátového provozu a tato věštba se bohužel vyplnila. \nPokud je Jihočeské Letiště tak skvělá věc, bude ho provozovat soukromý investor. Rizika z provozu a jeho náklady musí nést dále soukromý investor, ne Jihočeši, a kraj si má ponechat pouze strategické pozemky pod letištěm.\nKraj by měl stále pokračovat ve vykupování pozemků pod plánovanými dálnicemi a silnicemi I. třídy, za to si už v minulosti vysloužil naší pochvalu a na stavbě D3 je znát, že v tom byl úspěšnější než Středočeský.",
        "Kraj by se měl věnovat hlavně dopravě a středním školám, kraje dnes mají až příliš pravomocí a peněz, a proto se rozptylují zbytečnostmi a na to důležité zapomínají.\nJestli hejtmanovi chybí nějaká pravomoc, pak ta k omezení množství lidí na krajském úřadě (dnes je to v moci ředitele). Množství úředníků může regulovat pouze zmenšením rozpočtu na provoz úřadu, který má nadbytek zaměstnanců.\nSoučasně by se hodilo více pravomocí při rozdělování eurofondů z ROP Jihozápad, aby mohl kraj peníze rozdělit bez určování účelu investice. V tomto však bohužel musíme hrát podle pravidel EU, které kraj nemůže změnit a i přes odpor k dotacím, se musíme tyto dotace čerpat efektivně. Principiální pohled na věc totiž nikdy nesmí být postaven nad zájmy občanů samosprávy."
    ],
    "program": "https://www.svobodni.cz/volby-2020/svobodni-v-jihoceskem-kraji/#program",
    "motto": "Obce si mají samy rozhodovat, jak využijí krajské peníze. Kraj má zajistit jen férové dělení, bez dotačních zvěrstev.",
    "type": "kv",
    "leader": {
        "name": "Libor Vondráček",
        "about": "Předseda Svobodných, právník - ústavní právo, provozovatel eshopu a amatérský fotbalista.",
        "quote": "Blahobyt obcí by měl být nezávislý na vedení kraje. Proto zrušíme krajské dotace a více než 600 000 000 Kč ročně férově rozdělíme obcím podle počtu obyvatel. Kromě zásadového pohledu shora ovšem koukáme na kraj také praktickýma očima komunálních politiků. Máme totiž ve svých řadách zastupitele, kteří se úspěšně perou za Jindřichův Hradec. Hradečáci se tak mohou spolehnout, že společně dohlédneme na to, aby se s nimi kraj bavil o důležitých věcech. Změna ředitele střední školy nebo stavba kruháče před vjezdem do města už se neobejde bez dostatečné komunikace s Hradečáky a s lidmi, kterých se takové změny bytostně dotknou. Kraj musí být pro obce dobrý sluha, ne zlý pán.",
        "photo": true
    },
    "id": "jck/714",
    "link": "https://krajskevolby2020.programydovoleb.cz/jihocesky-kraj/svobodni"
}