{
    "name": "Aliance národních sil",
    "answers": [
        "Podněcovat podnikatelské aktivity obcí s možností řešit zaměstnanost a generování finančních prostředků pro rozvoj a stabilizování osídlení obce. Zefektivnit osobní i elektronické \"úřadování\" s cílem snižovat byrokratické zátěže a administrativu, včetně pracovníků. Důsledně dodržovat subsidiaritu, kompetence a pravomoce v boji proti korupci. Všemi kontaktními formami učit mládež k odpovědnému vztahu k práci a hospodaření s finančními a hmotnými prostředky a osobní odpovědnosti za ně. U obecní policie důsledně požadovat plnění jejího původního poslání, - zajišťování pořádku a bezpečnosti.",
        "Sucho a změna klimatu jsou jistě problémy a je nutné je řešit trvale a  systémově, jako součást hospodaření a života společnosti. A jako nedílnou součást tohoto problému je nutné řešit i kvalitu vody. O tomto problému se mluví a \"řeší\" se řadu let, spíše řadu  desetiletí a prakticky bez výsledků. Stále nejsou účinně řešeny odtokové režimy, zvýšení retenčních schopností půdy a krajiny a šetrné využívání polí, luk a lesů. Další problém, který je v této souvislosti řešit je ubývání života z rybníků, potoků a řek.",
        "Železniční doprava se rozvíjí za evropským a světovým trendem, bohužel však se značným zpožděním a velmi pomalu. Důraz by se měl položit na rozvoj nákladní železniční dopravy s operativním a rychlým překládáním nákladů a zásilek a jejich doručováním adresátům,- současnou kooperaci železniční a automobilové dopravy považujeme za minimální. Rostoucí frekvence silniční dopravy zvyšuje náklady na údržbu a opravy silnic a v souvislosti s tím klesá bezpečnost silničního provozu. Vedlejší, účelové a místní komunikace vyžadují větší pozornost a údržbu, aby mohly být ve větším rozsahu a bezpečně využívání pro narůstající cykloturistiku a mohou tak ve větší míře sloužit jako bezpečné cyklostezky.",
        "Zefektivnit hlavní plánovací funkce, zejména u investičních akcí, včetně krytí finančními prostředky a tím omezit rozsah dotací a zvýšit tak jistotu obcí, že akce budou realizovány. Všeobecně by pro kraj bylo prospěšné řešit efektivní využití tzv. \"mrtvých\" nemovitostí."
    ],
    "program": "www.aliancenarodnichsil.cz",
    "motto": "Suverénní, bezpečný, nezávislý a hospodářsky samostatný sociální  stát, ve kterém pouze lid země rozhoduje o své budoucnosti.Základními lidskými hodnotami jsou tradiční rodina a mezigenerační solidarita.",
    "type": "kv",
    "leader": {
        "name": "Vladimír Prinke",
        "about": "Vladimír Prinke je absolventem vojenských škol ve Vyškově a v Brně V roce 1974 ukončil studium vědecké aspirantury v oboru teorie řízení. Po perzekuci za své postoje v roce 1968 odešel v roce 1982 na vlastní žádost z armády. V létech 1987 - 1989 absolvoval postgraduální studium řízení na VŠZ. Do roku 1989 pracoval jako ekonomický náměstek ředitele státního podniku, v létech 1989 - 1990 byl vedoucím katedry řízení. V roce 1990 jako podnikatel založil firmu, zabývající se poradenstvím v oblasti ekonomických analýz, řízení podniků a odbornou přípravou manažerů.",
        "quote": "Řídit kraj tak, aby byl bezpečný, aby byl dostatek pracovních příležitostí a aby se lidé cítili šťastni a spokojeni. Vytvářet podmínky pro stabilizaci rodin a to i vícegeneračních  a podle možností předcházet mezigeneračním problémům. Vytvářet podmínky pro hrdost obyvatel na svůj kraj a pro dobrou pověst kraje.",
        "photo": false
    },
    "id": "jck/762",
    "link": "https://krajskevolby2020.programydovoleb.cz/jihocesky-kraj/aliance-narodnich-sil"
}