{
    "name": "Společně pro jižní Čechy",
    "answers": [
        "Lidé jsou naší prioritou, a právě pro ně je Marshallův plán určen. Peníze naspořené krajem odmítáme investovat do nefungujících projektů jako je letiště, a naopak je chceme dostat k rodinám, k lokálním podnikatelům a k místním zemědělcům. Naši krásnou jihočeskou krajinu ochráníme chytrými řešeními před suchem a dopravou přetíženým městům ulevíme výstavbou nových obchvatů. Pro lepší život na venkově podpoříme fungování malých prodejen a dostupnost zdravotní péče. Soustředíme se na kvalitní středoškolské vzdělávání, protože děti a mládež jsou naše budoucnost.",
        "Nápravu nelze omezit jen na centrální politiku, je nutné využít i krajské dotace a cíleně působit na odpovědné chování k naší krajině. Chceme v ní zadržet vodu a omezit vodní i větrnou erozi půdy a podpoříme proto omezování velkých lánů vytvářením remízků, obnovu alejí, sadů a luk s bohatou biodiverzitou. Podpoříme drobné regionální zemědělce v úpravě zemědělských postupů s podmínkou menších půdních bloků, střídání většího počtu plodin a optimální strukturou rostlinné a živočišné výroby. Nutné je minimalizování doby po sklizni, kdy půda není chráněna rostlinným krytem, jakož i omezení holosečí a využívání těžké mechanizace zhutňující lesní půdy. Zrevidujeme ochranu půdního fondu. Chceme postupnou obnovu smíšených lesů, nikoli stejnověkého lesa s dominancí smrku či borovice. Velké přehrady jsou až krajním nástrojem, vhodnější je revitalizace menších vodních ploch a mokřadů. Řeky mají svůj přirozený tok s nezastavěnými nivami k retenci a rozlivům.",
        "Naším cílem je intenzivní spolupráce kraje s ŘSD a SŽDC, aktualizace Zásad územního rozvoje z hlediska dopravy, tlak na Ministerstvo dopravy na aktualizaci koncepce dálnic a vytvoření jasné dlouhodobé vize kraje - odstranění zbytečných průtahů a především pak plánování obchvatů. Prioritou je pro nás též dostavba započatých projektů: zkapacitnění hlavních krajských tahů a dokončení D3 a D4. Důležitá je pro mne též podpora integrovaného dopravního systému – budu usilovat o jednotný systém jízdenek napříč druhy dopravy a provozovateli, komfort pro cestující, nové tarify podporující víkendovou rodinnou turistiku, zakomponování „chytrých“ řešení – v tom chci spolupracovat zejména s JIKORDem.",
        "Kraje nesou značnou tíhu v tom, že vedle vlastní samosprávy v mnoha oblastech suplují správu státní. Pravomoci krajů i hejtmanů jsou dle našeho názoru adekvátní jejich postavení."
    ],
    "program": "https://spolecneprojiznicechy.cz/#program",
    "motto": "MARSHALLŮV PLÁN PRO JIŽNÍ ČECHY",
    "type": "kv",
    "leader": {
        "name": "František Talíř",
        "about": "Mgr. František Talíř\nHistorik se specializací na dějiny 20. století, moderátor a externista operního sboru Jihočeského divadla. Zvláště se zaměřuje na problematiku životního prostředí, školství a kultury. V roce 2019 kandidoval za KDU-ČSL ve volbách do Evropského parlamentu, ve kterých získal 9 757 preferenčních hlasů.",
        "quote": "Naším cílem je znovu nastartovat ekonomiku a pomoci těm, kteří to myslí s budoucností našeho kraje vážně – rodinám, malým a středním firmám, lokálním zemědělcům i obcím, které si nemohou kvůli současné pandemii dovolit investice do svého dalšího rozvoje.",
        "photo": true
    },
    "id": "jck/spolecneprojc",
    "link": "https://krajskevolby2020.programydovoleb.cz/jihocesky-kraj/spolecne-pro-jizni-cechy"
}