{
  "name": "Komunistická strana Čech a Moravy",
  "anwers": [
    "",
    "",
    "",
    ""
  ],
  "program": "",
  "motto": "",
  "type": "kv",
  "leader": {
    "name": "Jiří Valenta",
    "about": "Vystudoval Pedagogickou a Filozofickou fakultu ZČU v Plzni (2008/2011), Provozně ekonomickou fakultu  ČZU v Praze (2016), rigorózní zkoušku složil na Fakultě sociálních věd UK v Praze (2004), a disertační práci obhájil na LIGS University v Praze v oboru HR Management. Dříve působil ve VOŠ a SPŠE Plzeň (pedagogický pracovník (1990–2013). Byl členem Zastupitelstva města Plzně (2006 až 2014), členem Zastupitelstva Plzeňského kraje (2012–2016), předsedou Podvýboru pro ICT průmysl a eGovernment a členem Hospodářského výboru Poslanecké sněmovny PČR (2013-2017). Aktuálně je jako poslanec Parlamentu ČR (2013 až dosud), místopředsedou Výboru pro evropské záležitosti PS PČR, členem Delegace Parlamentu ČR do Parlamentního shromáždění Rady Evropy, Štrasburk (2017 až dosud). Je také členem Výboru pro výchovu vzdělávání a zaměstnanost Zastupitelstva Plzeňského kraje (2012 až dosud). Erudovaně a kvalifikovaně se může angažovat v oblasti školství, ekonomie, sociální politiky či např. zahraničních (přeshraničních) styků, mezi jeho zájmy patří politologie, genealogie (tvorba rodokmenů), numismatika (sbírání mincí), fotografování, cestování, sport (turistika, cyklistika, in-line brusle aj.).",
    "quote": "Do volební kampaně se zapojuji s dlouhodobým mottem: „slušnost – spravedlnost – solidarita“, jehož obsah se snažím naplňovat nejen ve své práci poslance PS PČR, ale i v osobním životě. Sociálně spravedlivá společnost by měla být cílem každého slušného politika, neboť lidé se rodí jako sobě rovní a není tak možné, aby i přes rozdíly v získaném ekonomickém postavení měli také rozdílný přístup k naplňování svých zákony garantovaných práv, možnostem získávání práce, ale i k dalším sociálním vymoženostem našeho státu, na jehož rozvoji se bez rozdílu podílely četné generace našich předků. Odmítám také přepisování dějin a s tím spojenou vlnu „obrazoborectví“. Vlastenectví, češství a slovanství, v kombinaci s levicovými hodnotami, pro mne jsou a vždy také budou velice důležitými aspekty a současně i hnacím prvkem v mé další politické práci!",
    "photo": false
  }
}