{
    "name": "Komunistická strana Čech a Moravy",
    "answers": [
        "Priorit bývá v jakémkoliv volebním programu vždy hned několik.  Kdybych ale měl vybrat z nich jednu, tu subjektivně nejvýznamnější, musel bych zmínit zajištění bezpečnosti občanů. A to rozhodně není jednoduchým a snadným způsobem splnitelná věc! Dosažení požadovaného stupně bezpečnosti před všemi atakujícími druhy kriminality a stejně tak i ochrana před vlivem četných, sociálně patologických jevů, vyžaduje úzkou spolupráci napříč jednotlivými úrovněmi politického řízení a příslušnými složkami státu. Kraje hrají v tomto ohledu významnou, zejména potom koordinační, roli. Aktuálně lze v našem regionu vysledovat také významná ohniska koronavirové nákazy, a to například na Domažlicku nebo Klatovsku. I před tímto nebezpečím je nutno obyvatele Plzeňského kraje do budoucna efektivně chránit. Podceňovat nemůžeme ale ani jiná bezpečnostní rizika. Ta, která mohou v nejbližší době, a to nejen již pouze teoreticky, vyplynout z dopadů nelegální migrace. Zejména proto, že náš kraj sousedí se Spolkovou republikou Německo, kde se v posledních měsících nalézá cílová stanice mnoha tisíc ekonomických běženců.  A cesta tam vede právě naším Plzeňskem.",
        "Samozřejmě! Problematikou změny klimatu a s ním spojeným úbytkem vody je nutno, ve spolupráci se státem a obcemi, se konečně začít intenzivně a hlavně sofistikovaně zaobírat. Voda, jako zásadní fenomén života (včetně přístupu k ní), ale chybí na území Plzeňského kraje v mnoha obcích již dlouhodobě. Proto jedním z cílů krajské samosprávy by mělo být umožnit všem občanům, prostřednictvím dovybudování odpovídající infrastruktury, přístup zejména k pitné vodě a nastartování projektů, které zajistí, že snadný přístup k vodě bude v horizontu několika let umožněn všem.",
        "Stav silniční infrastruktury ve správě Plzeňského kraje (silnice II. a II. třídy), není dobrý a je nutno jej urychleně řešit. Hlavním problémem je podfinancovanost celé této rozpočtové kapitoly, a proto by mělo nové krajské zastupitelstvo vyvinou maximální tlak na stát, aby regionům finančně více pomohl. Souhrnná částka pro všechny kraje by měla od státu činit minimálně kolem 5 miliard Kč ročně. KSČM chce prioritně podporovat stavby obchvatů měst a obcí – Klatovy, Přeštice, Domažlice, Ostrov u Stříbra, Plasy, Kaznějov, Nýřany, či Chodová Planá. Podporujeme i severozápadní a východní obchvat Plzně.",
        "Pravomoci krajů, včetně možnosti iniciativy zákonodárné, jsou dostatečné, jen je potřeba začít je efektivně využívat. Základním problémem je, ostatně jako i v jiných oblastech života společnosti, trvalý nedostatek financí. Pomoci by mohla například změna v rozpočtovém určení daní, nebo navýšení státních příspěvků do jednotlivých kapitol krajského rozpočtu. Domnívám se, že zlepšit by se v krajích mohlo také čerpání evropských účelových dotací."
    ],
    "program": "https://plkr.kscm.cz/cs/volebni-program-kscm-pro-volby-do-zastupitelstva-plzenskeho-kraje-na-roky-2020-2024",
    "motto": "Za lepší život v Plzeňském kraji",
    "type": "kv",
    "leader": {
        "name": "Jiří Valenta",
        "about": "Vystudoval Pedagogickou a Filozofickou fakultu ZČU v Plzni (2008/2011), Provozně ekonomickou fakultu  ČZU v Praze (2016), rigorózní zkoušku složil na Fakultě sociálních věd UK v Praze (2004), a disertační práci obhájil na LIGS University v Praze v oboru HR Management. Dříve působil ve VOŠ a SPŠE Plzeň (pedagogický pracovník (1990–2013). Byl členem Zastupitelstva města Plzně (2006 až 2014), členem Zastupitelstva Plzeňského kraje (2012–2016), předsedou Podvýboru pro ICT průmysl a eGovernment a členem Hospodářského výboru Poslanecké sněmovny PČR (2013-2017). Aktuálně je jako poslanec Parlamentu ČR (2013 až dosud), místopředsedou Výboru pro evropské záležitosti PS PČR, členem Stále delegace Parlamentu ČR do Parlamentního shromáždění Rady Evropy, Štrasburk (2017 až dosud). Je také členem Výboru pro výchovu vzdělávání a zaměstnanost Zastupitelstva Plzeňského kraje (2012 až dosud). Erudovaně a kvalifikovaně se může angažovat v oblasti školství, ekonomie, sociální politiky či např. zahraničních (přeshraničních) styků, mezi jeho zájmy patří politologie, genealogie (tvorba rodokmenů), numismatika (sbírání mincí), fotografování, cestování, sport (turistika, cyklistika, in-line brusle aj.).",
        "quote": "Do volební kampaně se zapojuji s dlouhodobým mottem: „slušnost – spravedlnost – solidarita“, jehož obsah se snažím naplňovat nejen ve své práci poslance PS PČR, ale i v osobním životě. Sociálně spravedlivá společnost by měla být cílem každého slušného politika, neboť lidé se rodí jako sobě rovní a není tak možné, aby i přes rozdíly v získaném ekonomickém postavení měli také rozdílný přístup k naplňování svých zákony garantovaných práv, možnostem získávání práce, ale i k dalším sociálním vymoženostem našeho státu, na jehož rozvoji se bez rozdílu podílely četné generace našich předků. Odmítám také přepisování dějin a s tím spojenou vlnu „obrazoborectví“. Vlastenectví, češství a slovanství, v kombinaci s levicovými hodnotami, pro mne jsou a vždy také budou velice důležitými aspekty a současně i hnacím prvkem v mé další politické práci!",
        "photo": true
    },
    "id": "plk/47"
}