{
    "name": "Koruna Česká (monarchistická strana Čech, Moravy a Slezska)",
    "answers": [
        "Rozhodně bych si přál větší a užší spolupráci s německy mluvícími sousedy. Je to dáno více než tisíciletou historickou a kulturní identitou našeho kraje historicky spjatého se svými bavorskými sousedy (první křesťanské misie či vliv řezenského biskupství), prakticky až do ne zcela zdařilého republikánského experimentu posledního století. Konkrétněji bych se angažoval v turistickém ruchu, například rozvojem na západ tolik oblíbené církevní turistiky, potenciál zde je. Možná jste si též všimli, že jsme jediným bílím místem na mapě uprostřed střední Evropy v oblasti termální rekreace. Dokáži si představit moderní termální areál pro širokou veřejnost někde v podhůří Šumavy, tak jak je to běžné a hojné v Německu, Rakousku, Slovensku či Maďarsku. ",
        "Samozřejmě se jedná o velký a již viditelný problém. Podpořil bych všechny reálné projekty na udržení spodních vod. Inspirací jsou pro mě také časté cesty do zemí, kde mohou o tolika vodě, co tu máme, jen snít. A tak se snaží vodou důmyslně šetřit. Například i izrealská poušť se může začít zelenat. ",
        "Dalo by se říci, že v Plzeňském kraji je vše v pořádku, spojení Plzně s Prahou je velmi dobré. Jenže zkuste si odbočit z hlavních tras, tam už je cestování o poznání těžší, ovlivňuje to pak cestu za zaměstnáním, do školy, ale i turistický ruch. Rád bych viděl i více rozšířenou městskou dopravu v regionálních centrech.",
        "Z mého patriotského pohledu je Plzeňský kraj poměrně bohatým krajem, leckteré problémy jiných krajů se nás dotýkají jen okrajově. Plzeňský kraj však není bohatý duchovně  a kulturně. A to i u politické representace. Krajům a hejtmanům často chybí (samozřejmě kromě peněz :-) i morální a kulturní kredit, hodný tohoto postavení."
    ],
    "program": "https://www.korunaceska.cz/program-a-volby/obecny-program",
    "motto": "",
    "type": "kv",
    "leader": {
        "name": "",
        "about": "V letech 1991–1996 studium teologie a učitelství etiky a náboženství na Husitské teol. fakultě UK v Praze. V letech 1997–1998 externě přednášel na katedře historie Pedagogické fakulty ZČU v Plzni a od roku 2015 přednáší v rámci výuky Univerzity třetího věku ZČU. Od r. 1996 vedoucí oddělení novějších dějin Zpč. muzea v Plzni. Zabývá se církevními dějinami, kastelologií, soudobými regionálními dějinami a historickou ikonografií a fotografií. Člen řady historických komisí. Spoluautor scénáře expozice Muzea církevního umění plzeňské diecéze, autor či spoluautor téměř 30 knih, 50 výstav, autor filmových scénářů či propagačních materiálů, naučných stezek atd. Účastní se výzkumných cest a expedic po celém světě (Osobnost Českého klubu cestovatelů), píše cestopisy (National Geographic) a popularizační články (nejen) o historii do regionálních periodik (Vítaný host ad.), hraje na bicí a sbírá pivní lahve.",
        "quote": "Raději kulturní města a obce, než Plzeň - město kultury",
        "photo": true
    },
    "id": "plk/55",
    "link": "https://krajskevolby2020.programydovoleb.cz/plzensky-kraj/koruna-ceska-monarchisticka-strana-cech--moravy-a-slezska"
}