{
    "name": "Česká pirátská strana",
    "answers": [
        "Kraj by zde měl být nejen pro občany, ale především pro města a obce. Tam je důležitým partnerem a silným spojencem v celostátní nebo dotační politice. Přál bych si asi Krajský úřad byl transparentním a otevřeným místem pro všechny občany a obce. Jeden z nejdůležitějších projektů následujícího volebního období již běží a bude nutné ho kvalitně a včas dokončit. Mluvím o Západním obchvatu Plzně. I když si myslíme, že by obchvat měl mít ve většině svojí délky čtyřproudové uspořádání, musíme to brát, tak jak to nyní je a postarat se o to, aby se dokončením obchvatu zklidnila doprava v Plzni a okolí. Na druhou stranu doufám, že se nám podaří zastavit megalomanský projekt stavby krajské galerie za 1,2 mld. Existuje mnoho jiných variant, jak ke krajské galerii přistoupit, ať už rekonstrukcí nebo přístavbou k budovám ve vlastnictví kraje.  ",
        "Starost o životní prostředí je během na dlouhou trať, přesto nesmíme usnout a snažit každý rok, každé volební období posunout se dál a dál v boji proti suchu a rekultivaci naší krajiny. Určitě chceme pokračovat v projektech a dotačních programech na zadržování vody v krajině budováním retenčních nádrží. Zároveň věřím, že se ještě v tomto volebním období podaří Pirátům prosadit ve sněmovně legislativní úpravy, které napomůžou opětovnému budování remízků v zemědělské krajině. V neposlední řadě je to čistota našich řek. Kraj musí pomoci malým obcím při budování kanalizací a čističek odpadních vod, buď pomocí při dotacích s EU, nebo přímo svými dotačními programy",
        "",
        ""
    ],
    "program": "https://docs.google.com/document/d/1OWBbWhsx8Ytk2dIBMu_GfKNcgmHvBk3O5PBxTN_-J24/edit?usp=sharing",
    "motto": "Kopa plánů od Pirátů",
    "type": "kv",
    "leader": {
        "name": "Rudolf Špoták",
        "about": "Rudolf Špoták (36) je rodák ze Stoda, ale většinu života prožil v Domažlicích, kde absolvoval gymnázium J.Š. Baara a jak sám dodává: “Většinu svého profesního života pracuji v prostředí lidských zdrojů na různých úrovních a pozicích.” V roce 2019 se stal domažlickým zastupitelem, když se tam v komunálních volbách Piráti stali druhou nejsilnější stranou. Ve volném čase rád vyrazí na túru pěšky nebo na kole.",
        "quote": "V Plzeňském kraji se zaměříme především na zdravotnictví a sociální služby. Koronavirová krize nám nastavila zrcadlo, v jakém stavu se naše zdravotní péče nachází. Přesvědčila nás, že máme zkušené a profesionální pracovníky, ale je jich bohužel nedostatek. Dále chceme zlepšit systém propojenosti sítě nemocnic, záchranné služby a ambulatního sektoru tak, aby byla zaručena co nejlepší a nejefektivnější dostupnost zdravotní péče. Jako další se zaměříme na životní prostředí, a to především společným bojem proti suchu, podpořením smysluplných projektů v této oblasti, obnovováním lesního fondu a čistoty řek.",
        "photo": true
    },
    "id": "plk/720",
    "link": "https://krajskevolby2020.programydovoleb.cz/plzensky-kraj/ceska-piratska-strana"
}