{
    "name": "Koalice pro Plzeňský kraj",
    "answers": [
        "Do roku 2022 je klíčová realizace západní části obchvatu Plzně ve DVOUpruhovém uspořádání (realizaci již zahájil kraj) a východní části obchvatu Plzně (realizaci - s podporou kraje - již zahájilo ŘSD). Je nutné neprodleně zahájit výkupy pozemků a realizaci západní části obchvatu Plzně ve ČTYŘpruhovém uspořádání. Dvoupruhové uspořádání nemá dostatečnou kapacitu, cílem je zklidnit dopravu nejen v centru Plzně, ale v celé aglomeraci. Důležité je rozvinout spolupráci a přeshraniční projekty s bavorskými sousedy. Plzeňský kraj se překrývá s územím Plzeňské diecéze, jde o území, které historicky bývalo součástí řezenské a poté pražské diecéze. Plzeň a Řezno jsou partnerská města, což vyplývá z více než tisícileté historické a kulturní vazby našeho kraje na Bavorsko. Není třeba rozvíjet partnerství s čínskou provincií Zhejing či Sverdlovskou oblastí Ruské federace nebo Východní oblastí Kazachstánu. Je potřeba zrušit bývalou železnou oponu a spolupracovat se sousedy. Ing. Petr Náhlík, KDU-ČSL",
        "Významný problém to je, leč chybí zákonná úprava a především nástroje a finance nutné pro realizaci. Všechny kraje, na rozdíl od obcí, nevlastní téměř žádné pozemky, ani louky, ani pole ani lesy. Mohou tedy něčeho dosáhnout pouze ve spolupráci s obcemi. Zatím jediným nástrojem jsou pozemkové úpravy dosud řízené pouze státem. Ve volebním programu v roce 2016 i 2020 to říkáme obdobně: Podpoříme z rozpočtu kraje realizaci komplexních pozemkových úprav a obnovu a tvorbu nových alejí, remízků a malých vodních ploch v krajině. Obnova krajiny si zaslouží pozornost i uvnitř obcí. Budeme pokračovat v přípravě protipovodňové ochrany formou komplexních pozemkových úprav. Při tom budeme klást důraz na využití přirozené retence krajiny a posílení ekologických funkcí toků a niv. Bohužel v letech 2016-2020 se nenašel v radě a zastupitelstvu Plzeňského kraje dostatečný počet hlasů, který by tyto záměry podpořil.          \nIng. Petr Náhlík, KDU-ČSL",
        "Za stav železnic odpovídá stát a kraj bohužel nemá nástroj jak jej změnit. Železniční infrastruktura je zanedbaná a \"vybydlená\"- viz stav řady nádraží. Když už je budova opravena, tak je uzamčena, bez přítomnosti zaměstnanců SŽ či ČD a bez možnosti jejího využití cestujícími. Pouze v 15 stanicích v kraji lze koupit lístky či využít WC. Krajskou síť předal před 20 lety stát v katastrofálním stavu. Plzeňský kraj do ní 20 let investuje, ale je nutná větší podpora ze SFDI a fondů EU. Prioritními stavbami (kromě údržby a obchvatů obcí) jsou přestupní uzly (autobusové terminály) u železničních stanic. Ze státních investic je klíčové dokončení dalších dvou etap rekonstrukce uzlu Plzeň a rekonstrukce trati (či spíše nová trasa) Plzeň-Domažlice-Řezno-Norimberk a rekonstrukce trati Plzeň-Klatovy. Ze státních silnic je klíčová nová trasa silnice I/27 Plzeň-Klatovy (včetně obchvatů) a I/27 Plzeň-Plasy-Kralovice (včetně obchvatů). Je nutné zlepšit spolupráci kraje a ŘSD.   Ing. Petr Náhlík, KDU-ČSL",
        "Kraje jsou na rozdíl od obcí a měst velmi chudé. Finanční zdroje postačují sotva na údržbu (silnic, škol, nemocnic či sociálních zařízení), chybí peníze na jakýkoliv rozvoj, ochranu krajiny, podporu neziskového sektoru, sociální a zdravotní péče zajišťované nestátními (neziskovými) subjekty apod. Krajům chybí majetek, který umožňuje obcím řídit vlastní rozvoj, tj. nevlastní téměř žádné pozemky, ani louky, ani pole ani lesy. Nejjednodušší by bylo ukončit zákonem činnost Pozemkového fondu a firmy Lesy ČR a omezit činnost Úřadu pro zastupování státu ve věcech majetkových. Nepotřebný majetek státu zákonem převést na kraje a obce s tím, že v případě potřeby rozvoje železniční a dálniční sítě budou kraje spolupracovat na jejich majetkové přípravě. Pravomoc krajů je tedy dostatečné, ale pro realizaci krajských záměrů chybí vlastnictví potřebných nemovitostí a není z čeho je financovat.                 \nIng. Petr Náhlík, KDU-ČSL"
    ],
    "program": "https://koaliceproplzenskykraj.cz/9-volebnich-priorit/",
    "motto": "Víme, čím žijete. Nenecháme vás na suchu.",
    "type": "kv",
    "leader": {
        "name": "Ivana Bartošová",
        "about": "Školství se věnuji celý život, a proto mohu kvalifikovaně řešit celé řady problémů a zkvalitňovat podmínky pro rozvoj materiálních a personálních podmínek škol v Plzeňském kraji. Jsem členkou celostátního výboru a celostátní konference, členkou komise pro školství a finančního výboru KDU-ČSL. Jsem zastupitelkou obvodu Plzeň 3.",
        "quote": "I nadále se chci aktivně spolupodílet na rozvoji kvality školství v Plzeňském kraji – jde mi o to, aby v kraji byly moderní školy, které žákům nabízejí atraktivní cestu ke vzdělanosti. V oblasti cestovního ruchu chci ukazovat krásy Plzeňského kraje novým návštěvníkům. V neposlední řadě se budu zasazovat o efektivní chod městského obvodu Plzeň 3.",
        "photo": true
    },
    "id": "plk/koalice-pro-plzensky-kraj",
    "link": "https://krajskevolby2020.programydovoleb.cz/plzensky-kraj/kdu-csl--ads-a-nestranici---koalice-pro-plzensky-kraj"
}