{
    "name": "Svoboda a přímá demokracie",
    "answers": [
        "Naší vizí je bezpečnější kraj. V oblasti bezpečnosti spatřuji větší potenciál v úrovni\nprevence kriminality v oblastech bez doplatkových zón, a tam, kde se obchoduje s bídou. Musí skončit podpora nepřizpůsobivých. V sociální oblasti vidíme značné rezervy ve větší podpoře seniorů a zdravotně\npostižených. Budeme prosazovat výstavbu nových domů pro seniory, jakož i podporu péče o seniory v rodinách. Dalším problémem jsou dostupné startovací byty pro mladé rodiny. V oblasti zdravotnictví vnímáme\nproblém ve špatné dostupnosti odpovídající zdravotní péče pro všechny obyvatele Libereckého kraje. Chceme kvalitní školství a budeme směřovat aktivity kraje na větší podporu výuky učňovských oborů v rámci tzv. duálního vzdělávání. V rámci jednotlivých programů financování budeme prosazovat větší podporu venkova, regionální produkce potravin,\npodnikání a cestovního ruchu. V rámci kultury a sportu chceme více peněz na opravy kulturních památek a podporu volnočasových sportovních a lokálních kulturních akcí. Od počátku působení SPD v krajském zastupitelstvu se nám podařilo prosadit spoustu pozitivních věcí. Za všechny bych zmínil alespoň podporu vzniku samostatného vnitřního dopravce, čímž dochází k ročním úsporám v řádu desítek miliónů korun ročně. V tomto trendu chceme pokračovat i nadále. SPD má kvalitní program a také zkušené odborníky a proto jsem přesvědčen o našem volebním úspěchu.",
        "Změnu klimatu a s tím spojené problémy vnímáme velmi pozorně a považujme jej za jedno z důležitých témat. Chceme více peněz na zadržování vody v krajině a nesouhlasíme se záměrem rozšíření uhelné těžby v tepelné elektrárně Turów-Bogatynia. ",
        "V dopravě vidíme veliký dluh na straně kraje v pod financování údržby a způsobu oprav silnic II. a III. třídy a\ntaké v lepší dopravní obslužnosti. Absence přímého železničního spojení mezi Libercem a Prahou vnímáme jako velký problém. Cesta vlakem do Prahy dnes z Liberce trvá přes dvě a půl hodiny. Všechna krajská města mají vlakové spojení s Prahou financované Ministerstvem dopravy. Liberec jako jediné krajské město ne. ",
        "Jedna z častých připomínek vůči současnému krajskému zřízení bývá nedostatek tradice a nerespektování reálných prostorových vazeb. Spádovost je jedním ze základních parametrů, které se měly zohlednit při tvorbě územních celků. Problém je na úrovni okresů, jež je méně než počet přirozených mikro-regionálních center což může v některých místech vytvářet pnutí. "
    ],
    "program": "https://docs.google.com/document/d/1MCP27sW4y4q_fDDbbTL9UG1N72KQ0r-wzUwHeZU9XbY",
    "motto": "Liberecký kraj na 1. místě!",
    "type": "kv",
    "leader": {
        "name": "Michal Švarc",
        "about": "Lídrem SPD v Libereckém kraji a kandidátem na hejtmana do podzimních voleb je osmačtyřicetiletý Mgr. Michal Švarc, místopředseda Regionálního klubu SPD Libereckého kraje a zástupce ředitele Městské policie Jablonec nad Nisou. Jmenovaný dále působí jako OSVČ ve sféře komerční bezpečnosti, kde zhodnocuje své zkušenosti získané v předchozích zaměstnáních u bezpečnostních složek. V politice se nejedná o úplného nováčka. Michal Švarc uspěl v posledních volbách do zastupitelstev obcí v roce 2018 a následně usedl do zastupitelské lavice Statutárního města Jablonce nad Nisou. Svou prací a konstruktivním přístupem při prosazování programu SPD na komunální úrovni si získal důvěru ostatních zastupitelů a v listopadu roku 2019 byl zvolen předsedou Kontrolního výboru magistrátu. Na Jablonecké radnici dále působí jako člen Komise prevence kriminality, je zastupitelem pověřeným oddávat a nově je jmenován členem školské rady.",
        "quote": "Mým cílem je bezpečnější kraj. ",
        "photo": true
    },
    "id": "lbk/1114",
    "link": "https://krajskevolby2020.programydovoleb.cz/liberecky-kraj/svoboda-a-prima-demokracie"
}