{
    "name": "ROZUMNÍ",
    "answers": [
        "Spousta problémů, které trápí občany v jednotlivých krajích je navázáno na nesmyslné zákony, které vznikly za poslední dobu. Některé jsou nesmyslné a některé schází. Totálně schází železniční propojení Liberce s Prahou. Na jednu stranu se propaguje politika šetrná k životnímu prostředí a na druhou stranu jsou obyvatelé Liberce, Frýdlantu, Hrádku a dalších obcí severu kraje nuceni, pokud potřebují navštívit hlavní město, cestovat automobilovou či autobusovou dopravou. Cesta z Liberce do Prahy vlakem trvá 2 a půl hodiny. To je na něco přes 100 km v 21. století naprostý skandál. Co dělaly zodpovědné osobnosti kraje, že nebyly za dobu od vzniku krajského uspořádání tuto záležitost vyřešit.",
        "Ano. Lesy byly a jsou zásobárnou vody. Nyní se těžká technika pohybuje nejkratším směrem k bodu, odkud kamiony kmeny odvážejí. Ne tedy šetrně po vrstevnicích, ale po spádnicích, po kterých teče voda jako v korytech potoků a vláha, velice potřebná pro zdraví stromů, odtéká bez užitku a naopak škodí lokálními povodněmi. Zákonem je třeba zařídit, aby odvoz dřeva byl šetrný, vláhu zadržující. Neboť, když je napaden strom, který má dostatek vláhy, dokáže si s kůrovcem poradit sám. Zalepí strom pryskyřicí. \n                    Zadržovat v lesích vláhu se musí ještě uměle. Udělat po vrstevnici rýhu aby vznikla jakási tůňka, která je rezervoárem vody. Udržovat v lese mokřady. ",
        "Leccos se povedlo opravit, ale mnohdy to není vidět, protože se zase objeví výtluky. Silnice na východním okraji Libereckého, Jilemnicko, Lomnicko jsou v ještě stále v nedobrém stavu.  Čím to je?  Samozřejmě zase praxí, že práci vysoutěží nějaká tzv. spřátelená firma, která je ovšem pouhou skořápkou na výrobu peněz a ne relevantní firmou na výstavbu či opravu silnic. Odhad na opravu komunikace v daném úseku je suma, kterou označím 100%. Z těchto 100% si odloupne vítěz soutěže např. 20%, z čehož dá těm, kdo umožnili vítězství 10%. Zbytek 80% přejde na další firmu, která má ovšem další dodavatele faktické práce. Tato firma si zase odloupne 20%. Faktičtí zhotovitelé stavby mají tedy z oněch původně odhadovaných 100%, pouze na zhotovení zakázky 60%. A to je hluboko pod částkou původně plánovaného odhadu. Za tuto sumu se ovšem kvalitně práce odvést nedá a tak se šidí, kde se dá. Řešení? Přísné kontroly odvedené práce. ",
        "Kraje jsou převodovou pákou a usměrněním toků financí z centra na obce. Vznik krajů zůstal na půl cesty. Pokud byly zamýšleny jako samosprávné celky, měl jim být dán takový status, jako mají německé či rakouské země. Jinak je to jakýsi kočkopes, který je drahý a nemá praktického významu. Jak to, že dlouholetý liberecký hejtman si v televizi stěžuje, že už mnoho let usiluje o lepší železniční spojení s Prahou. To signalizuje dvě věci. A tou první je to, že kraje jsou naprosto bezzubé v tom, kdy by měly pomoci občanům. Zato však bezzubé nejsou, když mají utrácet peníze za nesmysly.  "
    ],
    "program": "rozumni2017.cz",
    "motto": "Zachránit naše lesy a tudíž i zdroje pitné vody. ",
    "type": "kv",
    "leader": {
        "name": "Pavlína Dohnalová",
        "about": "Pavlína Dohnalová, finanční poradce",
        "quote": "Přeji si regionální soběstačnost. Abychom se mohli spolehnout sami na sebe a nebyli závislí na jiných.  Nejlepší pomoc najdeš na konci svého ramene. \nKdy už někdo zažaluje ČT televizi za trestný čin \"maření voleb\". Viděli jste besedu z LB kraje? Podle jakého klíče se vybíralo?",
        "photo": true
    },
    "id": "lbk/137",
    "link": "https://krajskevolby2020.programydovoleb.cz/liberecky-kraj/rozumni"
}