{
    "name": "Pro krajinu",
    "answers": [
        "Abychom tady mohli vůbec žít, potřebujeme dostatek vody a půdu, která nás uživí. A aby se nám dobře vedlo, k tomu potřebujeme školy, které hledají a podporují talent v každém dítěti. To jsou dva příklady změn, bez kterých se neobejdeme. Pro KRAJinu je skvělá kandidátka do nejistých časů, ve kterých je potřeba umět vidět za roh, mít nápady a odvahu. Máme lidi, kteří to umí a kteří to v minulosti opakovaně prokázali. \nNáš hlavní projekt je obnova zdravé krajiny v Libereckém kraji. K tomu je nutné vybudovat tisíce nových tůní, mokřadů, rybníků, zasakovacích příkopů, mezí, hrázek... Musíme mít plány pro celá povodí, motivovat vlastníky pozemků, aby takové stavby dělali nebo s nimi aspoň souhlasili, musíme jim pomáhat s přípravou i s financováním. Řídit a vést tuhle práci nemůže nikdo jiný než krajská samospráva! Vyžaduje to změnu priorit kraje a hlavně osobní nasazení lidí v jeho vedení, protože nejde ani tak o peníze, jako spíš o vysvětlování, přesvědčování a překonávání různých překážek.",
        "Jestli máte studnu, pole, zahradu, nebo prostě jen chodíte do lesa a máte rádi přírodu, tak víte z vlastní zkušenosti, že máme problém s vodou a s půdou. V podstatě se dlouhá období sucha střídají s bleskovými povodněmi. Kolem nás je plno různých ohrožení, ale tohle patří mezi nejvážnější, protože bez vody se žít nedá. Hlavní částí řešení jsou tisíce drobných opatření v krajině, která zvýší odolnost půdy proti suchu i povodním. Ta opatření musí být dobře promyšlená a naplánovaná na velkém území. Plán pro zdravou krajinu prosazujeme už několik let. Slovy ho podporují všichni, ale reálně se toho moc neděje. Ve vedení kraje musí být lidé, pro které je zdravá krajina skutečná priorita a jsou ochotni vložit do ní hodně energie! Proto potřebujeme s Pro KRAJinu v krajských volbách uspět, abychom měli sílu ten plán prosadit, protože už víme, že to nikdo jiný neudělá.",
        "Do oprav silnic 2. a 3. třídy v Libereckém kraji se investuje miliarda ročně a jejich stav se nijak nezlepšuje. Takže je potřeba se podívat co je ničí a jestli se s tím nedá něco dělat. \n\nPrvní problém je přetěžování kamionovou a těžkou nákladní dopravou. Začneme kontrolovat přetížené kamiony, nainstalujeme silniční váhy tam, kde je obava z přetěžování vozů opodstatněná. Pro dopravce by to měla být motivace přesunout alespoň část nákladů na železnici.\n\nDruhý problém je zimní údržba solením, které způsobuje ničení povrchu silnic a významně se podílí na vzniku výtluků. Revidujeme plán zimní údržby krajských silnic a budeme preferovat údržbu pluhováním a alternativními posypovými materiály. \n\nTřetí problém jsou škody způsobené vodou. A tím se vracíme k obnově zdravé krajiny, protože když se podaří vodu udržet tam, kde spadla, sníží se i rizika povodňových škod. Ty na komunikacích a mostech bývají největší. Je to další z důvodů, proč je obnova krajiny tak důležitá a vyplatí se.",
        "Překážkou je nedostatek odvahy a vize lidí ve vedení krajů. Velmi by pomohla i změna financování. Kraje, stejně jako obce, dnes platí svůj rozvoj z velké části s pomocí dotací. Vznikají tak občas nesmyslné projekty, nehledí se tolik na poměr mezi náklady a užitkem a na některé oblasti se prostě nedostane, protože zrovna nejsou vypsány vhodné dotační tituly. Většinu peněz, které jdou dnes dotacemi, by kraje i obce měly dostávat rovnou do rozpočtů. Nestálo by to ani korunu navíc a zlepšilo by se využití veřejných peněz. Krajům by se rozvázaly ruce."
    ],
    "program": "https://volbaprokrajinu.cz/uploads/program-2.pdf",
    "motto": "Neuschneme!",
    "type": "kv",
    "leader": {
        "name": "Josef Šedlbauer",
        "about": "Vede katedru chemie a organizuje na Technické univerzitě v Liberci studium nanotechnologií. Je předsedou správní rady Společnosti pro Jizerské hory. \n\nOd roku 2010 je zastupitelem v Liberci, kde mimo jiné prosadil podstatné omezení heren a kasin a dlouhodobě pracoval na rozkrývání korupce a vyvádění majetku z dopravního podniku a z dopravních zakázek Libereckého kraje. Od roku 2016 pracuje také jako zastupitel Libereckého kraje, kde mimo jiné inicioval krajský fond na podporu zadržování vody v krajině.\n\nJe členem Zelených a lídrem sdružení Pro KRAJinu.\n",
        "quote": "Chceme, aby se Liberecký kraj staral o krajinu jako dobrý sedlák před sto lety a o střední školy jako moderní učitel, který rozumí potřebám 21. století.",
        "photo": true
    },
    "id": "lbk/5",
    "link": "https://krajskevolby2020.programydovoleb.cz/liberecky-kraj/pro-krajinu"
}