{
    "name": "Občanská demokratická strana",
    "answers": [
        "Moje vize je kraj s vyrovnaným rozpočtem, který rozvážně investuje do potřebných projektů a slouží občanům. Nechci, aby se vyhazovaly peníze za zbytečnosti a zároveň bych si přál lepší komunikaci s centrální vládou.\n \nCo se týče projektů, které chci prosazovat na kraji tak je to především zkvalitnění výuky školství, lepší zdravotní péče a udržení lidí v našem kraji. Musíme dělat vše pro to, aby se na Liberecku lidem dobře žilo a neměli důvod odcházet.\n \nZároveň bych chtěl konečně vyřešit problémy s dolem Turów v sousedním Polsku. O tom vám povím víc, v další otázce.\n",
        "Klimatická změna a sucho je soubor problémů, které musíme řešit. K řešení můžeme přispět všichni. Nástrojů je velmi mnoho. Od zadržování a vsakování dešťové vody doma na zahradě, až k výstavbě přehrad.  Na úrovni Libereckého kraje musíme stanovit strategii a systém navazujících podpor zadržování vody v krajině. Ale z pohledu našeho kraje beru jako největší problém ohrožení vodních zdrojů plánovaným rozšířením a prohloubením hnědouhelného dolu Turów v sousedním Polsku. Poláci ignorují dohody, nekomunikují a sporem se bude zabývat Evropská komise. Pro mě je Turów v podstatě noční můra, protože ho řešíme roky a finální řešení nedržíme ve svých rukách a zatím je téměř je v nedohlednu. Na druhou stranu, ale opatření reagující na změny klimatu se musí řešit tak, abychom neohrozili náš život a primární výrobu. Odmítám, abychom podlehli lobby ekologických aktivistů.",
        " V Libereckém kraji není dopravní situace ani zdaleka ideální. Na jedné straně velmi rychlé a bezpečné dálniční propojení s Prahou. Na straně druhé dálnice D35, která by měla spojit Liberec s Hradcem Králové je v nedohlednu. Chybí nám kvalitní a rychlé vlakové spojení do ostatních krajských měst, a hlavně i do Prahy. Chceme tlačit na vládu a Ministerstvo dopravy, aby tyto projekty byly její prioritou. Zároveň musíme v rámci krajských pravomocí opravovat a zlepšovat síť krajských komunikací, na jejichž financování nám Vláda ČR dlouhodobě odmítá vyčlenit systémové peníze. Budeme i nadále zajišťovat a koordinovat veřejnou krajskou autobusovou a vlakovou dopravu. S ohledem na okolnosti budeme muset i nadále mít krajského autobusového dopravce, přestože by se mělo jednat o čistě podnikatelskou záležitost. I nadále chceme podporovat bezpečnou cyklodopravu.",
        "Za největší překážku vidím špatnou koordinaci a ochotu centrální vlády s kraji spolupracovat. Vláda by měla přistupovat ke všem krajům stejně a nepoužívat dvojí metr. Co se týče pravomocí, tak to je na delší debatu, ale nemyslím si, že by byly nutné zásadní změny."
    ],
    "program": "",
    "motto": "Postavíme kraj na nohy.",
    "type": "kv",
    "leader": {
        "name": "Dan Ramzer",
        "about": "Ing. Dan Ramzer se narodil 12. srpna 1969 v Liberci. Vystudoval Vysokou školu zemědělskou v Praze, později si doplnil pedagogické vzdělání na Technické univerzitě v Liberci. Od roku 1992 působil jako pedagog na středním odborném učilišti ve Frýdlantu. V roce 1999 se stal ředitelem tohoto středního odborného učiliště. Od roku 2003 tamtéž vedl i sloučenou střední hospodářskou školu. V roce 1994 byl zvolen členem Zastupitelstva a místostarostou obce Višňová nedaleko Frýdlantu, kde působil až do roku 2006. Od roku 2007 je starostou města Frýdlant na Liberecku. V roce 2016 byl zvolen do Zastupitelstva Libereckého kraje a je předsedou Výboru sociálních věcí. Od roku 2014 je předsedou Regionálního sdružení ODS libereckého regionu a též členem Výkonné rady ODS. Aktivně se zasazuje o místní rozvoj, věnuje se problematice životního prostředí a stal se garantem několika vzdělávacích projektů s tímto zaměřením. Je ženatý, má syna a dvě dcery. Mezi jeho zájmy patří sport – především rekreační cyklistika, lyžování a vodáctví. Také s oblibou cestuje nebo si přečte dobrou knihu.",
        "quote": "",
        "photo": true
    },
    "id": "lbk/53",
    "link": "https://krajskevolby2020.programydovoleb.cz/liberecky-kraj/obcanska-demokraticka-strana"
}