{
    "name": "Změna pro lidi a pro krajinu",
    "answers": [
        "Naší vizí je kraj, kde se dobře žije nejen vyvoleným. Za čtyři roky bychom chtěli rozběhnout komplexní obnovu krajiny, zejména podpořit zadržování vody v krajině, rozběhnout výstavbu dostupných bytů pro mladé rodiny, samoživitelky a sociálně slabé a zvýšit počet míst v domovech pro seniory. Máme několik konkrétních cílů, zaměřených na to, co v kraji podle nás nefunguje. ",
        "Ano, je to jeden z klíčových problémů. Je potřeba zlepšit stav krajiny, včetně lesů, aby dokázala zadržovat vodu a také je potřeba aktivně pracovat na snižování emisí skleníkových plynů, o čem se zatím jen planě diskutuje. V této souvislosti je výsměchem těmto snahám to, že kraj povolil vykácení 6 ha lesa na Ještědu jen proto, aby zde vznikla nová sjezdovka. To je úplný protiklad toho, o co bychom se měli snažit, pokud chceme alespoň zpomalit globální oteplování. Většina politiků, co se týče změny klimatu, stále neví, která bije. Bohužel.",
        "Stále je co zlepšovat, chybí nám systematický přístup státu i kraje, jehož cílem by bylo snižovat podíl individuální dopravy i energetickou náročnost dopravy celkově. Kraj se zaměřuje jen na opravy silnic, aby se po nich dalo jezdit, jenže i doprava má vliv na změnu klimatu, je to jeden ze zdrojů CO2. Bohužel, z tohoto pohledu o tom téměř nikdo nepřemýšlí. Celkově lze stav infrastruktury hodnotit jako uspokojivý.",
        "Největší překážkou jsou jako vždy lidé, kteří sedí na vedoucích pozicích. "
    ],
    "program": "",
    "motto": "",
    "type": "kv",
    "leader": {
        "name": "Jan Korytář",
        "about": "Ekolog, politik a zakladatel Krajského protikorupčního pracoviště. Jako náměstkovi primátora se mu podařilo prosadit to, že se Liberec jako jedno z prvních českých měst přihlásil k tzv. Paktu starostů a primátorů pro klima, získal dotaci na vypracování Akčního plánu pro udržitelnou energii a klima (SECAP). Rozběhla se modernizace zastaralých a ztrátových parovodů, teplárnu donutili snížit cenu tepla, v Liberci se úspěšně začal rozvíjet bikesharing. Připravil projekty na novou městskou kompostárnu, revitalizaci městských lesů nebo nový terminál autobusové dopravy a parkovací dům u něj. Město přestalo prodávat a naopak začalo nakupovat „zelené“ pozemky.",
        "quote": "Jde o kvalitu  života, nejen pro vyvolené.",
        "photo": true
    },
    "id": "lbk/771",
    "link": "https://krajskevolby2020.programydovoleb.cz/liberecky-kraj/zmena-pro-lidi-a-pro-krajinu"
}