{
  "people": [
    {
      "reg": 7,
      "name": "Jiří Štěpán",
      "photo": "jiri-stepan.jpg",
      "about": "Do podzimních komunálních voleb naši koalici jako jednička vede hejtman Jiří Štěpán. Ač je původní profesí historik, kterého mohou důvěrněji znát studenti Univerzity Hradec Králové a Lékařské fakulty Univerzity Karlovy se sídlem tamtéž, politické ostruhy si již rozhodně získat stihl - ať už jako zastupitel a radní města Hradce Králové nebo právě jako úřadující hejtman našeho kraje. Před počátkem svého veřejného angažmá Jiří Štěpán vystudoval magisterský obor historie na Univerzitě Palackého v Olomouci, rigorózní zkoušku i doktorské studium pak absolvoval již na Univerzitě Hradec Králové, konkrétně na její Filozofické fakultě. V Hradci Králové společně se svou rodinou žije.",
      "quote": "Říká se, že slušný člověk nemá do politiky chodit. Já do ní šel proto, abych to změnil. Politiku chápu jako příležitost udělat něco konkrétního pro lidi. Jako hejtman Královéhradeckého kraje se o to snažím každý den. Vždy slušně, ale důrazně. A z toho neustoupím."
    },
    {
      "reg": 5,
      "name": "Martin Hanousek",
      "photo": "martin-hanousek.jpg",
      "about": "Martin Hanousek je krajinný ekolog a náměstek primátora města Hradce Králové pro oblast sociálních věcí, zdravotnictví, školství a životního prostředí. V oblasti ekologie se věnuje vodě v krajině a ochraně bezlesí. Narodil se v roce 1983 v Jaroměři. V letech 1998-2002 studoval na Gymnáziu Boženy Němcové v Hradci Králové a v letech 2002 až 2008 na Přírodovědecké fakultě Univerzity Palackého v Olomouci, kde absolvoval obor Ochrana a tvorba životního prostředí. Od roku 2006 je členem Strany zelených. Od roku 2011 je pak zastupitelem města Hradce Králové a od roku 2016 zastupitelem Královéhradeckého kraje. Je členem Českého svazu ochránců přírody a Koalice pro řeky.",
      "quote": "Umírání lesů a sucha posledních let jako důsledek klimatické změny plně odhalují, že naše krajina není v dobré kondici. Chci se na úrovni kraje věnovat tématu zadržování vody v krajině, revitalizací vodních toků a ochraně a zajištění zdrojů pitné vody pro obyvatelstvo. Jsem přesvědčen, že řešením není stavba velkých přehrad. Správnou cestou je realizace celé řady malých přírodě blízkých opatření v ploše celého kraje. Zásadní je pak podpora šetrného zemědělství a podpora druhově bohatých lesů.",
      "links": [
        "https://www.facebook.com/martin.hanousek.16"
      ]
    },
    {
      "reg": 7,
      "name": "Pavel Hečko",
      "photo": "pavel-hecko.jpg",
      "about": "Je ženatý, má dvě již dospělé děti a jedno vnouče. Vzhledem k tomu, že žije na Broumovsku, tak se zajímá o místní historii spojenou s barokními stavbami a úchvatnou přírodou chráněné krajinné oblasti. Téměř dvacet let se aktivně pohybuje v místní samosprávě. Od roku 2003 byl místostarostou města Meziměstí a od roku 2018 je v Meziměstí starostou. Podílel se na realizaci projektů ve výši téměř 350 miliónů Kč pro město Meziměstí - financovaných především z dotací EU. Z pozice gesce radního Královéhradeckého kraje zabezpečuje administraci a vývoj programových dotací pro sport, kulturu, cestovní ruch, regionální rozvoj, životní prostředí a programy zaměřené na vědu, výzkum a inovace. Důležitým tématem je pro něj vyrovnání disparit jednotlivých regionů kraje. Jako starosta z malého města, zná velice dobře potřeby venkova. Svůj volný čas tráví především v přírodě, na kole a ve volné chvíli zajde na judo.",
      "quote": "Jako starosta malého města znám potřeby malých měst a obcí. Jsem velikým zastáncem vyrovnaného rozvoje našeho venkova, kde chybí prodejny potravin, pošta, sociální služby, školy, školky, kvalitní dopravní obslužnost a opravené silnice. Právě z tohoto důvodu považuji za nutné a důležité, aby v zastupitelstvu kraje byli starostové z těchto malých měst. Kraj má veliký vliv na rozvoj regionů a je nutné věnovat těmto tématům značnou pozornost. Pro periferní regiony je nutné zajistit kvalitní dopravní obslužnost, zdravotní a sociální péči včetně kvalitního školství. Dále je nutné zajistit podporu kvalitnímu rozvoji cestovního ruchu, který patří mezi významná hospodářská odvětví. Máme co nabídnout: Krkonoše, Orlické hory, barokní stavby, skalní města, obranné pevnosti, regionální pivovary apod. Svoji roli v zastupitelstvu spatřuji především v podpoře a zajištění finančních prostředků pro periferní regiony, venkov a s tím související kvalitní pracovní místa, sociální služby, zdravotnictví, školství a dopravní obslužnost. Je to úkol těžký, ale ze zkušenosti vím, že se dá zvládnout.",
      "links": [

      ]
    },
    {
      "reg": 5,
      "name": "Karin Richterová",
      "photo": "karin-richterova.jpg",
      "about": "Karin Richterová se od dětství zajímá o přírodu, ale nikdy nechtěla učit. Nakonec se jí propojilo oboje. Nejen že pracuje jako projektová manažerka v neziskové organizaci, tedy jako holka pro (skoro)všechno, ale dokonce tam dělá i lektorku a metodičku environmentálního vzdělávání a vzdělávání pro udržitelný rozvoj. Ve své práci se hodně zaměřuje na hledání, budování a prohlubování vztahu k místu bydliště a aktivní občanství. Sama o těchto tématech nejen vzdělává pedagogy a mladé lidi, ale snaží se jimi i žít. Účastní se brigád zaměřených na údržbu vzácných přírodních lokalit, úklidů odpadků, vybírá si potraviny bez palmového oleje, pokud možno ty regionální. Protože si je vědoma, že jen úklidy a údržba místa nestačí a že je potřeba věci měnit i legislativně, je již 12 let členkou Strany zelených, momentálně ve funkci krajské spolupředsedkyně. Pochází z Královéhradeckého kraje, bydlela např. v Třebechovicích pod Orebem, Kostelci nad Orlicí, Trutnově a nyní již 4 roky v Hradci Králové. Ten jí přišel do cesty již dříve, studovala zde totiž střední školu (veterinu) a poté na Univerzitě Hradec Králové dálkově speciální pedagogiku. Je jí 41 let, má úžasného sedmiletého syna, je rozvedená, ale zadaná. :)",
      "quote": "Přestože bych si přála, aby po 30 letech svobody již vše fungovalo dobře, společnost byla odpovědná, příroda čistá, zákony spravedlivé pro všechny a veřejná správa otevřená lidem, zatím se to ještě úplně nepodařilo. A protože nechci jen sedět a na všechno nadávat, rozhodla jsem se více zapojit do politiky. Dalším důvodem je také moje přesvědčení, že svým dětem máme zachovat přírodu a společnost alespoň takovou, jaká je nyní. Jednou z cest, jak toho dosáhnout, může být právě účast v rozhodování na úrovni kraje. Kraje mají vliv na spoustu oblastí, ať už jsou to silnice, doprava, životní prostředí, školství nebo třeba na podnikání. Důležitá je také možnost zákonodárné iniciativy, která je bohužel málo využívána. Kraje mají být partnery vlády a nejen její pohůnci. Navíc má ten náš kraj nesporný potenciál být vlajkovou lodí fungování veřejného správce a já bych se na tom ráda podílela.",
      "links": [

      ]
    },
    {
      "reg": 7,
      "name": "Hana Masáková",
      "photo": "hana-masakova.jpg",
      "about": "Hana Masáková je již třetí volební období starostkou města Kopidlna a od roku 2019 též zastupitelkou Královéhradeckého kraje. Je vdaná, má dvě děti. Po pracovní stránce je to aktivní osoba. V Kopidlně je za ní vidět mnoho významných investičních akcí jako například výstavba čistírny odpadních vod, kulturního a vzdělávacího centra, hasičské zbrojnice pro SDH, revitalizace části náměstí, rekonstrukce budovy mateřské školy, městského úřadu a základní školy II.stupně, výstavba veřejného osvětlení, chodníků, komunikací a mnoho dalších drobných investičních akcí. I ve svém nabitém programu ale najde prostor pro svoje zájmy, kterými jsou četba, procházky v přírodě, sport a rodina.",
      "quote": "Od narození bydlím v Kopidlně, kde mám svojí rodinu, známé a kamarády. Jelikož mi záleží na rozvoji našeho města a obcí v našem regionu, snažím se tomu být nápomocná pracovními aktivitami - například v předsednictvu dobrovolného svazku obcí nebo v radě a pracovní skupině obcí II.typu Svazu měst a obcí. Ostatně i proto jsem se také rozhodla znovu kandidovat do krajského zastupitelstva.",
      "links": [

      ]
    }
  ],
  "program": {
    "parts": [
      {
        "headline": "Spolu pro zdravou vodu, lesy a krajinu",
        "parts": [
          {
            "copy": "Chceme, aby naše krajina i obce byly připraveny na změny klimatu a chemické látky nebyly běžnou součástí péče o krajinu a půdu. Voda v krajině i obcích musí zůstávat, půda musí být odolná a vzduch čistý. Naše hospodaření s krajinou a jejími zdroji musí být zodpovědné vůči budoucím generacím. Naše krajina tu je pro lidi, živočichy i rostliny!"
          },
          {
            "headline": "Udržíme vodu v krajině",
            "copy": "Změna klimatu nám důrazně připomíná, že naše krajina není zdravá. Zaměříme se na podporu opatření na zajištění pitné vody. Nebudeme podporovat stavbu několika málo velkých vodních nádrží, ale zaměříme se na řadu malých opatření – podpoříme obce v napojování na veřejné vodovody, v obnově a prohlubování vrtů. Přispějeme obcím na projekty na zmírnění dopadů změn klimatu. Zlepšíme ochranu vodních zdrojů. Dotacemi podpoříme obnovu mokřadů, tůní, drobných nádrží i prvků sloužících ke zpomalení odtoků vody (např. zasakovací pásy či remízky)."
          },
          {
            "headline": "Podpoříme obnovu pestrých a odolných lesů a zemědělských ploch",
            "copy": "Šíření kůrovce a dalších škůdců, odumírání smrků i borovic ohrožuje naše lesy. Poslední suché roky nám důrazně ukazují, že musíme naši péči o lesy změnit. Podpoříme vlastníky lesů ve výsadbě vhodných, druhově pestrých a odolných porostů. Zemědělce zase budeme podporovat v šetrném, pestrém a přírodě blízkém hospodaření tak, aby se zvyšovala odolnost krajiny proti nepříznivým vlivům a poskytovala útočiště živočichům."
          },
          {
            "headline": "Podpoříme recyklaci a prevenci vzniku odpadů, nepodpoříme nové spalovny",
            "copy": "Předcházení vzniku odpadů, jejich opakované využití a recyklace jsou pro nás prioritou. Jsme proti stavbě spalovny odpadů v Opatovicích nad Labem (ale i kdekoliv jinde v kraji). Chceme, aby Královéhradecký kraj a jeho organizace šli příkladem, jak v omezování vlastní produkce odpadů, tak ve zlepšování podmínek k jejich recyklaci."
          },
          {
            "headline": "Podpoříme druhovou rozmanitost i ochranu cenných území",
            "copy": "Podpoříme ochranu cenných přírodních území. Aktivně budeme spolupracovat s Krkonošským národním parkem, CHKO Český ráj, Orlické hory a Broumovsko. Zlepšíme praktickou péči o vzácné přírodní biotopy, chráněná území a lokality Natura 2000. Zřídíme záchranné programy pro některé nejohroženější druhy živočichů a rostlin."
          }
        ]
      },
      {
        "headline": "Spolu pro kvalitu života",
        "parts": [
          {
            "copy": "Chceme, aby lidé v našem kraji měli odpovídající péči. Nárok na dobrý a důstojný život musí mít i hendikepovaní, senioři, děti a rodiny se složitým zázemím. Obce v kraji musejí mít prostředky na zvyšování kvality života pro ohrožené cílové skupiny a příležitost pro udržení mladých lidí v místě. Spokojení lidé jsou srdcem obcí i kraje!"
          },
          {
            "headline": "Podpoříme domácí péči o seniory i zdravotně postižené",
            "copy": "Zasadíme se o to, aby senioři i zdravotně postižení měli co nejlepší podmínky k životu v přirozeném prostředí u sebe doma nebo v kruhu rodiny a s navázáním na další specializovanou a zdravotní péči. Budeme podporovat dostupnost pečovatelské služby, ambulantních a odlehčovacích služeb umožňujících odpočinek pečující rodině. Podpoříme přechod osob se zdravotním postižením a duševním onemocněním z velkých ústavů do služeb poskytovaných v komunitě."
          },
          {
            "headline": "Zvýšíme počet lůžek v zařízeních pro seniory a podpoříme tzv. senior centra",
            "copy": "Náš kraj má největší podíl seniorů ze všech krajů v České republice. Tento trend bude pokračovat a počet seniorů tak bude i nadále narůstat. Musíme na to být připraveni. Budeme koordinovat reorganizaci stávajících lůžek a ve spolupráci s obcemi podpoříme financování rozšířené sítě sociálních služeb, realizaci výstavby nových domovů pro seniory a senior center tak, aby se zvyšovala nabídka služeb pro seniory, včetně následné a paliativní péče, možnosti kulturního a společenského rozvoje atd."
          },
          {
            "headline": "Podpoříme výstavbu nových bytů",
            "copy": "Podpoříme obce ve výstavbě bytů s regulovaným nájemným – pro sociální a dostupné bydlení (startovací byty). Zajistíme obcím podporu, zejména poradenstvím s dotacemi a přímými grantovými programy. Chceme motivovat obce a pomoci jim s přestavbou opuštěných průmyslových areálů (brownfieldů) na bytovou výstavbu."
          },
          {
            "headline": "Podpora rodin",
            "copy": "Posílíme aktivity zaměřené na podporu rodinné soudržnosti. Podpoříme rozvoj rodinných center a zařízení ulehčujících rodičům skloubení práce a rodinného života. Zasadíme se o rozvoj aktivit zaměřených na ohrožené děti a mládež v přirozeném prostředí, rozvoj náhradního rodičovství a podporu rodinných funkcí prostřednictvím sociálních služeb."
          }
        ]
      },
      {
        "headline": "Spolu pro zachování zdravotní péče",
        "parts": [
          {
            "copy": "Zdravotní péče musí být dostupná pro všechny obyvatele kraje. Poskytované služby musí být kvalitní a vyvážené tak, aby byla pokryta potřeba obyvatel kraje a nemocnice se nedostávaly do finančních úpadků. Musíme mít dostatek zdravotního personálu, který bude v našich nemocnicích chtít zůstávat. Zdraví je zásadní pro všechny!"
          },
          {
            "headline": "Nedovolíme prodej krajských nemocnic",
            "copy": "Krajské nemocnice jsou důležitou součástí krajské zdravotní infrastruktury, proto budeme pokračovat v úsilí o jejich zachování. Nadále budeme bránit jejich prodeji a nepodpoříme zavření žádné z našich nemocnic. Budeme pokračovat v definování a zavedení specializací jednotlivých zařízení, vždy však s podmínkou zachování standardní péče ve všech zařízeních."
          },
          {
            "headline": "Rozvoj jednotlivých oblastních nemocnic",
            "copy": "Navážeme na dosavadní práci na rozvoji nemocnic v Náchodě, Rychnově nad Kněžnou, Trutnově, Jičíně a ve Dvoře Králové nad Labem, podpoříme zde rozvoj urgentních příjmů. Prioritou pro nás bude zajištění co největších investic do stavebního rozvoje a do vybavení nemocnic kvalitními přístroji a zdravotnickým materiálem. Dobře vybavené nemocnice musí mít i kvalitní lidi, proto budeme pokračovat v zavádění stabilizačních a motivačních programů pro zdravotní personál. Prosadíme restrukturalizaci holdingu, řízení nemocnic musí být v přímé gesci kraje. Holding nesmí být černá díra na peníze. Zvýšíme dostupnost zubních, praktických a dětských lékařů. Pro obce vytvoříme grantový systém tak, abychom jim pomohli zajistit ordinace zubních lékařů, praktických lékařů pro děti a dorost a praktických lékařů pro dospělé. Pokud možno též provoz rehabilitačních zařízení a provozoven lékáren. Pomůžeme jim také se zaváděním motivačních a stabilizačních programů pro zdravotní personál, který zajistí pravidelný provoz v zubních a praktických ordinacích a v provozovnách rehabilitací a lékáren. Podpoříme lékaře ve vyjednávání se zdravotními pojišťovnami, aby motivací pro praktické lékaře nebyla pouze paušální odměna za občana v kartotéce a aby praktiční lékaři dostali za odpolední výjezd k pacientům odpovídající platbu."
          },
          {
            "headline": "Rozšíření spolupráce krajských nemocnic s Fakultní nemocnicí Hradec Králové",
            "copy": "Strategicky důležité je posílení spolupráce s Fakultní nemocnicí Hradec Králové tak, aby vedla ke zvýšení komfortu a dostupnosti péče nejen pro obyvatele Hradce Králové a okolí. Více než nezbytná je i modernizace infekční kliniky a podpora schopnosti jejího personálu rychle reagovat na aktuální hrozby. Bezpodmínečně nutná je podpora úzké spolupráce s Lékařskou fakultou Univerzity Karlovy v oblasti praxí a motivace budoucích lékařů k setrvání nejen ve fakultní nemocnici, ale i v dalších nemocnicích v kraji i díky existenci stipendijních programů."
          }
        ]
      },
      {
        "headline": "Spolu pro venkov, spolky a místní produkci",
        "parts": [
          {
            "copy": "Udržitelný venkov, spokojení lidé a samostatní producenti jsou základem každého kraje. Naši lidé musejí mít co nejlepší zázemí pro svoji práci i život. Musejí mít co nejvíce služeb dostupných v místě, kde žijí, podmínky pro jejich udržení a rozvoj. Lidé musejí mít příležitost rozvíjet své zájmy a společenský život. Venkov žije!"
          },
          {
            "headline": "Podpoříme hasiče, myslivecká sdružení, rybáře, zahrádkáře, skauty, sokol, sportovní a další spolky",
            "copy": "Spolky jsou základem společenského života v obcích a nenahraditelnou součástí naší společnosti. Proto zachováme stávající granty na jejich podporu a budeme je dále rozšiřovat tak, aby se jejich činnost mohla rozvíjet, a to i po stránce materiální. Budeme spolkům partnerem při propagaci jejich běžné činnosti i při prezentaci úspěchů."
          },
          {
            "headline": "Zamezíme rušení poboček České pošty",
            "copy": "Dostupná pošta je pro mnoho obyvatel menších obcí klíčová služba a mnohdy jediné spojení s úřady a se státní správou. Budeme proto bránit rušení poboček České pošty. Na základě individuálních potřeb obcí budeme finančně podporovat chod ohrožených poboček a jejich spolupráci s dalšími subjekty a pomáhat tak starostům se zajištěním služeb pro občany."
          },
          {
            "headline": "Zasadíme se o významnou podporu společenského života v malých obcích",
            "copy": "Přes dotační program obnovy venkova budeme významně podporovat investice do zařízení sloužících ke společenským, sportovním a obecním akcím. Poskytneme obcím a sdružením obcí poradenství a podporu při zajištění dotací na rozvoj obce, pořádání akcí a společenských setkání. Budeme také podporovat pořádání akcí, které zviditelňují a propojují obce napříč krajem a spolupráci obcí přesahující kraj."
          },
          {
            "headline": "Vytvoříme podmínky pro udržení a vznik venkovských prodejen a prodej místních produktů",
            "copy": "Dostupnost prodejen v menších obcích a pestrost jejich nabídky je významným kritériem při hodnocení kvality života v obci a brzdí trend vylidňování venkova. Chceme proto pokračovat v nastavených dotačních programech pro tyto prodejny, zároveň je rozšíříme i na pojízdné prodejny. Budeme podporovat i místní producenty a prodeje ze dvora, aby se zvýšila finanční nezávislost producentů a pestrost nabídky pro místní obyvatele a zároveň snížila závislost obcí na velkých městech."
          }
        ]
      }
    ]
  }
}
