{
  "people": [
    {
      "name": "Zdeněk Ondráček",
      "reg": 47,
      "about": "Po více než 23 letech práce u policie na různých úrovních v oblastí vyšetřování se stal bezpečnostním poradcem a zástupcem ředitele na střední škole, kde učil právní předměty. V roce 2013 byl poprvé zvolen poslancem a podruhé v roce 2017. V Poslanecké sněmovně pracuje v několika sněmovních výborech zaměřených na právo a bezpečnost. Do bezpečnostního výboru se zapojil také jako krajský zastupitel Královéhradeckého kraje. Ve svém volném čase relaxačně sportuje – zejména kolo (v zimě běžky) a plavání. Rád také s batohem na zádech poznává nová místa, ať již u nás nebo v zahraničí. Každé léto také působí jako vedoucí na táborech pro děti.",
      "quote": "V kraji jsem dopomohl mnoha dobrovolným hasičským sborům k získání financí na techniku, rekonstrukce či výstavbu nových hasičských zbrojnic. Aktivně podporuji činnost všech složek IZS. Kraj má být pro lidi bezpečný, rád bych se proto zapojil do práce v bezpečnostním výboru, popř. výboru pro dopravu. Jako poslanec pomáhám kraji při řešení konkrétních záležitostí a na kraj zpětně přenáším nové informace z centra. Kde je bezpečno, tam se dobře žije!",
      "links": []
    },
    {
      "name": "Petra Zakouřilová",
      "reg": 47,
      "about": "Několik let je ředitelkou mateřské školy a jako matka dvou dnes už dospělých potomků a současně jako profesionální pedagožka by ráda přispěla v kraji ke zkvalitnění výchovy a vzdělávání dětí a mládeže od těch nejmenších až po ty téměř dospělé. Práce s dětmi je pro ni velmi inspirující a naplňující. Bohužel, je nepříznivě ovlivněna stoupající administrativou a stále se měnícími nařízeními a vyhláškami. Zkušenosti z práce mezi lidmi nabrala také v městském zastupitelstvu Kostelce nad Orlicí. Pokud jí zbude volná chvilka, věnuje se zahrádce, procházkám a cyklistice.",
      "quote": "Jako ředitelka pozoruji, že rodiče potřebují pro dobrou výchovu svých dětí jistotu bydlení, zaměstnání a dostupné vzdělávací instituce pro děti. Chci proto podporovat výstavbu sociálně dostupných bytů, zvyšování mezd a solidní pracovní podmínky. Pro harmonické fungování rodiny je také velmi důležitý společně strávený čas rodičů s dětmi. Ve volném čase jsem zapojená do softbalového dění nejen ve městě, ale i v celé republice. Proto bych také ráda podporovala spolky, sdružení, kluby, které se věnují práci s dětmi a mládeží ve volném čase. Kraj má být pro lidi a lidem sloužit. Slušnost v životě i v politice!",
      "links": []
    },
    {
      "name": "Václav Ort",
      "reg": 47,
      "about": "Má odpovídající vzdělání a bohatou praxi v hospodářské činnosti a vedení pracovních kolektivů. Pro práci v krajském zastupitelstvu má dobré předpoklady. Jeho koníčky jsou aktivně lyžování, vysokohorská turistika a koně.",
      "quote": "V kraji bych podpořil více financí pro obce k výstavbě bytů pro mladé rodiny a sociálně slabé spoluobčany. Důraz bych kladl na rozvoj učňovského školství, stabilizaci zdravotnictví v kraji – finanční a personální. Podpořím také rozvoj turistického ruchu a dopravní dostupnost do malých obcí a turisticky zajímavých míst. Chci dosáhnout zkvalitnění komunikací a zkvalitnění sociálních služeb. Nezapomenu na rozvoj sportu – zejména pro děti a mládež. Budu vystupovat proti přebujelé byrokracii a zvyšování počtu úředníků. Proti poskytování státních a krajských dotací do soukromých sektorů (různými akčními skupinami). Proti budování uprchlických táborů na území kraje a ČR. Proti nehoráznému záboru orné půdy pro účely skladů, obchodů a administrativních center. Proti zavádění inkluze na školách v rozsahu současných vládních zákonů a nařízení MŠMT. Pro soběstačnost a stabilitu kraje!",
      "links": []
    },
    {
      "name": "Táňa Šormová",
      "reg": 47,
      "about": "Rodačka z Červeného Kostelce zasvětila celý svůj život dětem – nejen jako učitelka, ale také jako pionýrská vedoucí a rovněž v minulosti jako radní Královéhradeckého kraje pro oblast školství. V této funkci se jí mimo jiné podařilo vytvořit zásady oceňování dobrovolníků pracujících s dětmi a mládeží, prohloubit spolupráci škol a zaměstnavatelů, vytvořit tradici ocenění firmy školou a naopak školy firmou za vzájemný přínos, ve spolupráci s hospodářskou komorou zahájit společné přehlídky škol a zaměstnavatelů. Výrazně zvýšila podporu masového sportování, pohybové gramotnosti a dalších volnočasových aktivit. V Pionýru aktivně pracuje od svých vlastních pionýrských let - jako instruktorka, oddílová vedoucí, skupinářka. Má za sebou na čtyřicet letních táborů a s dalšími nadšenci vybudování táborové základny. Nyní je aktivní v Komisi místní samosprávy města Hradec Králové, ve školské komisi Rady města, neméně kvalitní práci odvádí jako zastupitelka a členka dvou výborů Královéhradeckého kraje. Tyto všechny přínosy přišly krajské koalici vhod. Vychovala dceru a syna a pyšní se třemi vnučkami. Energii čerpá v přírodě, sportu a knížkách. ",
      "quote": "Nemám ráda politikaření, zákulisní „hrátky“, zbytečnou byrokracii a rozkrádání republiky. Vážím si rovných, pracovitých a poctivých lidí. V kraji bych se chtěla zaměřit na oblast vzdělávání od nejmenších až po dospělé, výraznou podporu a zachování zanikajících řemesel, velkou pozornost věnovat vytváření podmínek pro kvalitní život seniorů, kteří si zaslouží důstojný život i ve vysokém věku. Dále bych chtěla výrazně podporovat sportovní a volnočasové aktivity jako neoddělitelnou a důležitou součást života občanů, zajištění kvalitních podmínek pro život i mladým rodinám. Politika pro lidi ne pro vlastní kapsu!",
      "links": []
    },
    {
      "name": "Soňa Marková",
      "reg": 47,
      "about": "V letech 2002-2017 pracovala jako poslankyně PS PČR, místopředsedkyně Výboru pro zdravotnictví a členka Výboru pro evropské záležitosti. Nyní působí jako expertka a stínová ministryně zdravotnictví za KSČM, je členkou Správní rady VZP a poradkyní místopředsedy Poslanecké sněmovny pro oblast zdravotnictví. Několik volebních období působila i jako zastupitelka města Náchoda. Má ráda historii, pohyb v přírodě, práci na zahradě, folkovou hudbu a detektivky. Je zakládající členkou trampské osady. Má dvě dospělé děti a je babičkou dvou vnuček.",
      "quote": "Nabízím občanům Královéhradeckého kraje svoji práci a svůj čtyřlístek priorit: dostupné byty, zvlášť pro mladé rodiny a seniory, obchvaty měst, opravené silnice a fungující veřejnou dopravu, kvalitní zdravotní, sociální a vzdělávací služby a zdravé životní prostředí a rozvoj turistického ruchu. Královéhradecký kraj se pyšní svými pracovitými obyvateli, přírodními a kulturními zajímavostmi i množstvím historických památek. Z těchto důvodů je náš region stále oblíbenějším cílem návštěvníků. Je proto třeba rozvíjet všechny oblasti turistického ruchu, včetně projektů příhraniční spolupráce a usilovat o zdravé životní prostředí. K plné spokojenosti obyvatel i hostů chybí pokračování dálnice D11 ve formě rychlostní komunikace, životně důležité obchvaty měst, opravené silnice a fungující veřejná doprava. Zdraví je pro nás pro všechny tou nejdůležitější věcí. Je nezbytné zajistit dostupnou a kvalitní zdravotní péči. Proto je nutné zachovat síť nemocnic, podporovat pohotovostní služby i péči praktických, dětských a ambulantních lékařů. Aby se všem lidem v našem regionu skutečně dobře žilo, je třeba postavit z veřejných finančních prostředků dostupné nájemní byty pro mladé rodiny a seniory, zajistit všechny druhy sociálních služeb, školy a předškolní zařízení, včetně jeslí pro děti do tří let. Kraj pro lidi!“",
      "links": []
    }
  ],
  "lastUpdate": "2020-08-06T08:10:45.398Z",
  "data": "khk/47",
  "reg": 47,
  "program": {},
  "links": [
    "http://kscmkrhk.cz",
    "https://www.facebook.com/kvkscmkrhk"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Ondráček",
        ""
      ],
      "sex": 1,
      "reg": 47,
      "links": [
        "https://www.kscm.cz/cs/nasi-lide/judr-phdr-zdenek-ondracek-phd",
        "https://www.facebook.com/OndracekZdenek%20",
        "https://www.instagram.com/zdenek.ondracek.56"
      ]
    },
    {
      "nameFull": [
        "Bc.",
        "Petra",
        "Zakouřilová",
        ""
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "JUDr.",
        "Václav",
        "Ort",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "Mgr.",
        "Táňa",
        "Šormová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "Mgr.",
        "Soňa",
        "Marková",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "Ing.",
        "Lubomír",
        "Štěpán",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "PaedDr.",
        "Josef",
        "Lukášek",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Marcela",
        "Kováčíková",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Manych",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "Bc.",
        "Iva",
        "Řezníčková",
        ""
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Tylš",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "Mgr.",
        "Josef",
        "Radocha",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Machula",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Falta",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Dušek",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Fejfar",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Divíšek",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Hynek",
        "Vejnar",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Lenka",
        "Fialová",
        "DiS."
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Vrba",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Lenka",
        "Kopysová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Janeček",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Libor",
        "Kračmar",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Radim",
        "Fryčka",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "Bc.",
        "Thomas",
        "Rössler",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Vladimír",
        "Berger",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Koudelka",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Pavel Václav",
        "Chrtek",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Forche",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Zvára",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Vladimír",
        "Motyčka",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Cee",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Michal",
        "Kürthy",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "Ing.",
        "Věra",
        "Kučerová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Žoček",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Daniel",
        "Čapek",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Lenka",
        "Rosůlková",
        ""
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Šmatolán",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jitka",
        "Marková",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "Ing.",
        "Jaroslav",
        "Špičák",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Filip",
        "Svoboda",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Miroslav",
        "Kalivoda",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Miroslav",
        "Macháček",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "JUDr.",
        "František",
        "Koloc",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Ladislav",
        "Winzberger",
        "DiS."
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Blanka",
        "Bubnová",
        ""
      ],
      "sex": 2,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Vaňura",
        ""
      ],
      "sex": 1,
      "reg": 47
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Žoček",
        ""
      ],
      "sex": 1,
      "reg": 47
    }
  ],
  "name": "Komunistická strana Čech a Moravy",
  "short": "KSČM",
  "hash": "kscm",
  "logo": "/obecne/strany/loga/47-kscm.svg",
  "color": "#eb343f"
}