{
  "people": [
    {
      "reg": 53,
      "name": "Martin Červíček",
      "about": "Narozen 3. 4. 1972 v Náchodě. Vystudoval obor bezpečnostně právní a sociální pedagogiku na Policejní akademii a obor sociální pedagogika také na Univerzitě Hradec Králové. 26 let – od roku 1990 až do roku 2016 pracoval u Policie České republiky, kde zastával převážně manažerské pozice a svou kariéru u bezpečnostních sborů zakončil v pozici policejního prezidenta. V roce 2016 se stal členem ODS a po krajských volbách téhož roku, v nichž byl lídrem kandidátky Občanské demokratické strany, 1. náměstkem hejtmana Královéhradeckého kraje s gescí pro dopravu a silniční hospodářství. Tuto funkci vykonává doposud. Na podzim roku 2018 zvítězil v senátorských volbách za obvod č. 47 – Náchodsko, stal se senátorem a současně 1. místopředsedou senátorského klubu ODS. V Senátu Parlamentu ČR je dále členem Organizačního výboru, Ústavně-právního výboru, Stálé komise Senátu PČR pro sdělovací prostředky, Stálé komise Senátu PČR pro Ústavu České republiky a parlamentní procedury a členem Podvýboru pro energetiku a dopravu Senátu PČR. Na počátku roku 2020 byl zvolen předsedou senátorského klubu ODS. Od roku 2017 je předsedou Oblastního sdružení ODS Náchod a od roku 2018 členem Výkonné rady ODS.",
      "quote": "Kde je vůle, tam je i cesta",
      "photo": "martin-cervicek.jpg"
    },
    {
      "name": "Martina Berdychová",
      "reg": 770,
      "links": [
        "https://www.ods.cz/region.kralovehradecky/volby2020/krajske/kandidati/35254-martina-berdychova"
      ],
      "about": "náměstkyně hejtmana Královéhradeckého kraje",
      "photo": "martina-berdychova.jpg"
    },
    {
      "reg": 166,
      "name": "Rudolf Cogan",
      "photo": "rudolf-cogan-2.jpg",
      "quote": "Mám teoretické i praktické znalosti z práva a ekonomie, které jsem rozvinul v rámci řízení města a kraje, jejich organizací i společností. Soustředím se na řešení klíčových a náročných úkolů. Umím řídit kraj, je to přesně ta úroveň veřejné správy, kam patřím.",
      "about": "právník a ekonom, radní kraje pro finance a IT",
      "links": [
        "https://www.ods.cz/region.kralovehradecky/volby2020/krajske/kandidati/35257-rudolf-cogan"
      ]
    },
    {
      "name": "Václav Řehoř",
      "reg": 53,
      "links": [
        "https://www.ods.cz/region.kralovehradecky/volby2020/krajske/kandidati/2339-vaclav-rehor",
        "https://www.facebook.com/rehorODS"
      ],
      "about": "Je absolventem Právnické fakulty Univerzity Karlovy – vystudoval obor právo a právní věda. Pracoval  jako advokátní koncipient, v současné době je radním Královéhradeckého kraje. Velmi aktivní je již od roku 2003 v Regionálním klubu Mladých konzervativců Hradec Králové.",
      "photo": "vaclav-rehor.jpg"
    },
    {
      "name": "Josef Horáček",
      "reg": 166,
      "links": [
        "https://www.ods.cz/region.kralovehradecky/volby2020/krajske/kandidati/35259-josef-horacek"
      ],
      "about": "starosta města Jaroměř",
      "photo": "josef-horacek.jpg"
    }
  ],
  "lastUpdate": "2020-08-06T05:51:13.073Z",
  "data": "khk/ods-stan-vc"
}