{
  "people": [
    {
      "reg": 721,
      "name": "Aleš Cabicar",
      "photo": "ales-cabicar.jpg",
      "about": "Náměstek hejtmana Aleš Cabicar, který je v čele koaliční kandidátky TOP 09 v Královéhradeckém kraji, má v gesci oblast zdravotnictví. Zasloužil se o odblokování patového stavu s výstavbou nové nemocnice v Náchodě, která nyní probíhá a několika dalších projektů, které zkvalitňují život občanů a úroveň zdravotnictví v Královéhradeckém kraji. Od roku 1993 také vede letecké přehlídky CIAF, které jsou spjaty s Hradcem Králové. Rád lyžuje, jezdí na kole, potápí se a také ho zajímá architektura."
    },
    {
      "reg": 1049,
      "name": "Pavlína Springerová",
      "photo": "pavlina-springerova.jpg",
      "about": "Pavlína Springerová je prorektorkou pro strategii a rozvoj na Univerzitě Hradec Králové (UHK), mezi lety 2012 až 2019 byla děkankou Filozofické fakulty UHK. Odborně se zabývá zejména latinskoamerickou politikou se zaměřením na andské státy. Vystudovala obor politologie – evropská studia na Univerzitě Palackého, kde získala doktorát, studovala také ve Španělsku. Je předsedkyní Hradeckého demokratického klubu a od roku 2014 je taktéž zastupitelkou města Hradec Králové. V rámci města působí v několika komisích, např. v komisi pro městské památky či v komisi místní samosprávy. Ráda sportuje (běh, lyže, kolo, brusle) a cestuje, zejména do Latinské Ameriky, kde ji nejvíce učarovala Bolívie a Kolumbie. Hovoří španělsky a anglicky."
    },
    {
      "reg": 721,
      "name": "Libor Koldinský",
      "photo": "libor-koldinsky.jpg",
      "about": "Starosta města Týniště nad Orlicí Libor Koldinský kandiduje ze třetího místa kandidátky Spojenci pro Královéhradecký kraj. Ve svém městě je dlouhodobě spojen s činností v oblasti rozvoje kultury. Mezi koníčky patří historie, psaní, automobiloví veteráni a také fotografování."
    },
    {
      "reg": 721,
      "name": "Rostislav Petrák",
      "photo": "rostislav-petrak.jpg",
      "about": "Rostislav Petrák je od roku 2014 starostou města Červený Kostelec. Jeho hlavní činností jsou investice. Mimo jiné významně napomohl výstavbě sportovní infrastruktury ve městě a vytvoření systému podpory volnočasových aktivit. Absolvoval Střední rybářskou školu ve Vodňanech a následně Mendelovu zemědělskou a lesnickou univerzitu v Brně. 15 let je hospodářem místní organizace Českého rybářského svazu, má desetiletou zkušenost s řízením výrobního podniku, je předsedou Svazu cestovního ruchu Kladské pomezí z. s. a členem dozorčí rady Voda Červený Kostelec s. r. o. Je ženatý, má 3 děti. Mezi jeho záliby patří příroda, voda, rybářství, sport, turistika a česká krajina. Rád spolupracuje s architekty a projektanty při přípravě investic. Má rád aktivní přístup a ve své práci hledá vždy smysl a zálibu. Nabízí své zkušenosti, pracovní nasazení a poctivý přístup."
    },
    {
      "reg": 795,
      "name": "Jan Balcar",
      "photo": "jan-balcar.jpg",
      "about": "Jan Balcar je pátý na kandidátce Spojenci pro Královéhradecký kraj a do jeho gesce patří životní prostředí a regionální rozvoj. Od roku 2007 pracuje jako ředitel MAS Království – Jestřebí hory, o.p.s. Má dlouhodobé zkušenosti s rozvojem venkova, životním prostředím a školstvím. Významně přispěl ke zlepšení spolupráce veřejného sektoru s neziskovou a podnikatelskou sférou v oblasti Jestřebích hor, Podkrkonoší a Trutnovska. Velmi aktivně je zapojen v občanské společnosti a v činnosti několika spolků, například T. J. Sokol Libňatov, TJ Sokol Havlovice a Chovatelé v Úpici. Rád sportuje – basketbal, streetball, fotbal. Je chovatelem holubů plemene Moravský pštros černý."
    }
  ],
  "lastUpdate": "2020-08-06T08:10:45.400Z",
  "data": "khk/spojenci",
  "coalition": [
    721,
    1049,
    795
  ],
  "name": "Spojenci pro Královéhradecký kraj",
  "program": {},
  "links": [
    "http://www.top09.cz/regiony/kralovehradecky-kraj",
    "http://www.hdkhk.cz",
    "https://www.facebook.com/TOP09.Kralovehradecky.kraj/",
    "https://www.facebook.com/hdkhk"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Aleš",
        "Cabicar",
        ""
      ],
      "sex": 1,
      "reg": 721,
      "links": [
        "https://www.top09.cz/regiony/kralovehradecky-kraj/regionalni-organizace/nachod/ales-cabicar-20443.html",
        "https://www.facebook.com/ales.cabicar",
        "https://twitter.com/AlesCabicar"
      ],
      "photo": "ales-cabicar.jpg"
    },
    {
      "nameFull": [
        "",
        "Pavlína",
        "Springerová",
        ""
      ],
      "sex": 2,
      "reg": 1049,
      "photo": "pavlina-springerova.jpg"
    },
    {
      "nameFull": [
        "",
        "Libor",
        "Koldinský",
        ""
      ],
      "sex": 1,
      "reg": 721,
      "photo": "libor-koldinsky.jpg"
    },
    {
      "nameFull": [
        "",
        "Rostislav",
        "Petrák",
        ""
      ],
      "sex": 1,
      "reg": 721,
      "photo": "rostislav-petrak.jpg"
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Balcar",
        ""
      ],
      "sex": 1,
      "reg": 795,
      "photo": "jan-balcar.jpg"
    },
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Fink",
        ""
      ],
      "sex": 1,
      "reg": 1049
    },
    {
      "nameFull": [
        "",
        "Matěj Ondřej",
        "Havel",
        ""
      ],
      "sex": 1,
      "reg": 721
    },
    {
      "nameFull": [
        "",
        "Silvie",
        "Šidáková",
        ""
      ],
      "sex": 2,
      "reg": 721
    },
    {
      "nameFull": [
        "",
        "Milan",
        "Sommer",
        ""
      ],
      "sex": 1,
      "reg": 721
    },
    {
      "nameFull": [
        "",
        "Kamil",
        "Slezák",
        ""
      ],
      "sex": 1,
      "reg": 721
    }
  ],
  "color": "#531a92"
}