{
    "name": "Moravské zemské hnutí",
    "answers": [
        "Rádi bychom Kraj Vysočina posunuli k tomu, aby byl opravdu vnímán jako kraj česko-moravský. Nestydět se za to, ale stavět na tom. Naší prioritou je samozřejmě obnovení funkčnějšího a levnějšího zemského zřízení, ovšem kraje jsou realitou, kterou musíme vnímat. Rádi bychom dosáhli toho, aby na všech komunikacích v kraji byla jasně vytýčena historická česko-moravská hranice jako symbol staletími prověřeného soužití dvou rovnocenných partnerů. Kraj Vysočina je krajem umělým,vztahy v něm by ale umělé být neměly a měly by být založeny na na vzájemné důvěře a vzájemném respektu obou jeho částí. Víme, že lidé na moravské straně, i na české straně mají stejné problémy, které je třeba řešit společně, jako rovnocenní partneři, kteří chtějí žít spolu a jeden nad druhého se nepovyšovat.",
        "Sucho je na Vysočině velkým problémem, který se projevuje především v našich lesích. Viditelný je ovšem i na zdrojích pitné vody. Právě tady by měl být kraj nejvíce nápomocen, a to jak finančně, tedy výhodnými dotace na budování centrálních vodovodů, hlavně pro ty nejmenší obce, tak také by měl být garantem celokrajského řešení. O vodu by se kraj měl starat celoplošně, podobně jako se třeba stará o silnice. Není třeba stavět nové přehrady, stačí pouze efektivně využívat současné zdroje a intenzivně pracovat na zadržení vody v krajině formou meandrů, tůní, mokřadů apod. Nutná je i revize vodních zdrojů, platí totiž čím více malých zdrojů na malém území, tím méně vody. Tuto problematiku by měly řešit obce, ale kraj jim v tomto musí být metodicky nápomocen. ",
        "Stav silnic na Vysočině není vyloženě špatný, ale ani ne dobrý. Železnice jsou ve špatném stavu zcela určitě. Silnice se postupně opravují a kraj tu odvádí dobrou práci, problém ovšem je v koordinaci. Někdy se sejde několik oprav najednou a pro řidiče vzniká doslova peklo. Ocenili bychom více aktivity ze strany kraje při budování obchvatů obcí a měst. Co se týče veřejné dopravy, ta je především v okrajových částech kraje, kde není přirozená spádovost na Jihlavu, ale na Brno, Pardubice či České Budějovice velmi špatná. Dnes prakticky neexistuje důstojné spojení s těmito městy. Celý dopravní systém v kraji je třeba předělat tak, aby vyhovoval potřebám jeho obyvatel. Znamená to i komunikaci se sousedními kraji a propojení vysočinského systému s jejich systémy, tak aby se například obyvatel Jemnice či Moravských Budějovic dostal pohodlně do Brna, kam má přirozenou spádovost. Veřejná doprava má sloužit především obyvatelům kraje a ne jeho politikům k sebezviditelnění.",
        "Největší překážkou fungování krajů je jejich samotná existence. Jsou drahé a díky tomu, že většina z nich vznikala uměle, nejsou lidmi vnímány pozitivně. Naší malé zemi by více než 14 malých krajů prospělo zemské uspořádání, které se plně osvědčilo například v Rakousku nebo Německu. Ta malost způsobuje, že kraje jsou z centra chápány spíše jako větší města, která nemají sebemenší podíl na tvorbě celostátní politiky. Někteří hejtmani to pak řeší tak, že se nechávají zvolit do poslanecké sněmovny nebo do senátu a nejsou schopni plnohodnotně vykonávat ani jednu funkci. Krajům by tedy nejvíce prospělo jejich zrušení. V případě, že by se měly ovšem zachovat, měly by se změnit na servisní a metodické organizace pro města a obce. Uplatňovat tedy klasickou komunální politiku a vyvarovat se politikaření."
    ],
    "program": "",
    "motto": "Prolomíme hranice!",
    "type": "kv",
    "leader": {
        "name": "Petr Chňoupek",
        "about": "Petr Chňoupek, 48 let, bydliště Mastník (okr. Třebíč.), novinář, zastupitel, DJ. Předseda Spolku Povodí Stařečského potoka. Ženatý, 2 děti. V komunální politice se pohybuji od roku 1998. v letech 1999 - 2014 jsem byl místostarostou obce Mastník. V roce 1998 jsem byl jedním i iniciátorů petice proti připojení Třebíčska ke Kraji Vysočina. V roce 2016 jsem byl krátce krajským tajemníkem STAN. Jsem hrdý Moravan, ale miluji celou naši zemi, miluji kopcovitou krajinu Vysočiny i roviny jižní Moravy. A mrzí mě, že Moravské zemské hnutí je považováno za někoho, kdo chce rozdělovat. Naopak, chceme spojovat. Čechy, Morava a Slezsko patří neoddělitelně k sobě. Nikdo se ovšem nesmí nad nikoho povyšovat.",
        "quote": "Češi a Moravané spolu? Na Vysočině to jde. Kraj Vysočina tu je, udělejme z něho tedy to nejkrásnější místo k žití a ukažme celé republice, že se Češi a Moravané dokáží navzájem respektovat, dokáží společně pracovat a vytvářet velké věci. I proto jdeme do voleb s heslem Prolomíme hranice! Jde o hranice, které byly vytvořeny uměle v nás právě tím, že se přestaly respektovat historické hranice mezi Čechami, Moravou a Slezskem.",
        "photo": true
    },
    "id": "vys/1190",
    "link": "https://krajskevolby2020.programydovoleb.cz/kraj-vysocina/moravske-zemske-hnuti"
}