{
    "name": "Komunistická strana Čech a Moravy",
    "answers": [
        "V této chvíli by jsme byli rádi, kdyby jsme se neposunuli dozadu. Kraj Vysočina má v této době hodně rozpracovaných projektů a je třeba je minimálně dokončit. Výběr sdílených daní prudce klesá a bude složité je profinancovat. Pro posun kupředu se ale musí nové projekty připravit již nyní. Dopravní investice ale i investice do zdravotnických zařízení se připravují i několik let. V tento okamžik chceme všechny tyto akce zdárně dokončit.",
        "Málokdo si uvědomuje, že se průměrná teplota zdvihla téměř o dva stupně nahoru. Velkou měrou se zvýšila plošná výparnost. Vykácené plochy ještě toto umocňují. Teď záleží jak rychle se nám podaří tyto plochy zalesnit. Smrková monokultura už nemá šanci přežít a je třeba sázet lesy listnaté a smíšené. Několik století dozadu bylo dobou vodního blahobytu a naši předci vysoušeli pole louky i lesy. Argumenty , že za toto období sucha mohou jen meliorace a rozorané meze jsou scestné. Na druhou stranu je třeba říci, že to nynějšímu stavu moc nepomohlo.",
        "Stav silnic se od předání státu Kraji Vysočina postupně zlepšuje. Plánovitě se opravují ty nejhorší úseky a je také spousta dopravních staveb nových.Staví se obchvaty obcí, opravují se mosty. Paradoksně jsou i takové obce v Kraji Vysočina, které nový obchvat odmítly. Jako třeba Sedliště, místní část Vyskytné u Pelhřimova.To je doslova šokující. Tak takové projekty považujeme za prioritní. Ulevit občanům od hluku a vysokého nebezpečí. I v této posledně jmenované obci došlo k haváriii a jen zázrakem pouze ke škodě na mejetku, nikoliv na životech obyvatel.",
        "Kraje by měly mít více suverenity. Viděli jsme všichni co se dělo s různými nařízeními v období Covidu. Kdo roušky měl, kdo neměl, kdo je měl mít atd. Hloupá likvidace Civilní obrany nás také připravila o sklady a pomocná stanoviště pro zajištování ochraných pomůcek pro obyvatele Kraje. Myslím, že Kraje by měli dostat možnost si tuto síť znovu vybudovat na potřebné úrovni."
    ],
    "program": "",
    "motto": "Udržíme na Vysočině vodu,práci i lidi !",
    "type": "kv",
    "leader": {
        "name": "Pavel Hodáč",
        "about": "Je ženatý, má dvě dospělé děti. Pracoval jako konstruktér nástrojů a programátor CNC, nyní Je jednatelem společnosti - malé strojírenské firmy. Mezi jeho koníčky patří chalupaření, sport, tremping a také sbírá staré hrnečky. Má rád přírodu, kde tráví čas s rodinou a kamarády. Od roku 2000 působí jako zastupitel města Pelhřimov a od roku 2012 také jako zastupitel Kraje Vysočina.",
        "quote": "Má práce mne vždy naplňovala a naplňuje. V aktivní  komunální  politice jsem přes 20 let, ale v současné době vidím, že politická scéna potřebuje hlavně  zodpovědné  lidi, kterým není budoucnost naší země a občanů  lhostejná. Se svým týmem představujeme program, který je pro Kraj Vysočina reálný a možný. Neslibujeme modré z nebe, ale realitu konfrontovanou s problematikou přítomnosti.",
        "photo": true
    },
    "id": "vys/47",
    "link": "https://krajskevolby2020.programydovoleb.cz/kraj-vysocina/komunisticka-strana-cech-a-moravy"
}