{
    "name": "Česká strana sociálně demokratická",
    "answers": [
        "Základním problémem Kraje Vysočina je v současné době zásobování pitnou vodou a obecně problematika sucha a kůrovce. V našem volebním programu na tuto důležitou oblast zásobování obyvatelstva vodou pamatujeme. Další důležitou oblast je podpora dostavby pátého bloku Dukovan a pokračování v úspěšných projektech v oblasti sociálních věcí a zdravotnictví. Jako speciální projekt, který se rýsuje velice reálně, bude propojení sociální a zdravotní otázky, tzv. dlouhodobé péče o člověka, jako takového. Velice důležitá je i oblast výstavby pro mladé manželství, a to za podpory Kraje Vysočina.",
        "Tento problém vnímáme jako stěžejní. Budeme podporovat vybudování nových vodních ploch a také všech zábran k zadržení vody. Důležitá bude o péče o krajinu a rychlé řešení otázky kůrovce.",
        "Stav silnic a železnic je v současné době v Kraji Vysočina na velice dobré úrovni. Za 12 let vlády sociální demokracie v Kraji Vysočina se do silniční sítě nainvestovalo více jak 15 miliard korun. Chceme pokračovat v dalších rekonstrukcích a modernizacích silniční sítě. Stěžejní pro Kraj Vysočina je i oprava dálnice D1, která vede přes Vysočinu a velmi výrazně komplikuje život obyvatelům kraje.",
        "Zcela určitě je to posílení legislativní činnosti krajů. Možnost vydávat vlastní zákony. Další je, že kraje hospodaří pouze s omezeným rozpočtem. Když se podíváte na země v Rakousku, tak ty mají úplně jiné pravomoci. Mohou velice účelně a flexibilně hospodařit s prostředky, které si sami vybírají. K tomu je také posílena role v oblasti tvorby zákonů. Centralizované vnímání řízení státu v České republice neslibuje prozatím velký posun v oblasti posílení role krajů v ČR."
    ],
    "program": "http://kraj-vysocina.cssd.cz/ ",
    "motto": "Úspěšný kraj, osvědčený hejtman.",
    "type": "kv",
    "leader": {
        "name": "Jiří Běhounek",
        "about": "Vzdělání a rodina\nVystudoval SVVŠ Přípotoční v Praze. Poté nastoupil na Univerzitu Karlovu v Praze – Fakulta všeobecného lékařství, postgraduální studium: Atestace ortopedie I. a II. stupně.\n\nJe ženatý, má syna a dceru.\n\nZaměstnání\nPo ukončení vysoké školy v roce 1976 nastoupil na Ortopedické oddělení Nemocnice Pelhřimov. V roce 1980 složil atestaci z ortopedie I. stupně a následně v roce 1986 atestaci II. stupně. Týž rok byl jmenován nástupcem primáře MUDr. Dýška na oddělení ortopedie Nemocnice Pelhřimov, kterým byl až do svého zvolení hejtmanem na podzim 2008. V letech 1996–2000 v Nemocnici Pelhřimov vykonával funkci náměstka HTS a od roku 2001 byl vědeckým sekretářem odborné České společnosti pro ortopedii a traumatologii – ČSOT.\n\nPolitická kariéra\nV letech 1985–1989 byl členem KSČ. Jako nestraník je od roku 1998 členem Zastupitelstva města Pelhřimov a od roku 2002 do roku 2010 byl členem Rady města. V roce 2004 byl zvolen do Zastupitelstva kraje Vysočina, kde byl předsedou Zdravotní komise Rady kraje Vysočina. V říjnu 2008 byl v krajských volbách lídrem kandidátky ČSSD, která zvítězila se ziskem 39,87 % hlasů, a na ustavující schůzi krajského zastupitelstva 14. listopadu 2008 byl zvolen hejtmanem kraje Vysočina.[1] V prosinci 2008 byl zvolen místopředsedou Asociace krajů České republiky a místopředsedou Regionální rady Jihovýchod. Od roku 2010 je předsedou Regionální rady Jihovýchod. V říjnu 2012 byl v krajských volbách opět lídrem kandidátky ČSSD, která zvítězila se ziskem 29,26 %. Jiří Běhounek získal 9866 preferenčních hlasů a na ustavující schůzi krajského zastupitelstva 9. listopadu 2012 byl opět zvolen hejtmanem Kraje Vysočina. Stal se tak prvním hejtmanem Vysočiny, který svou funkci obhájil.\n\nVe volbách do Poslanecké sněmovny PČR v roce 2013 kandidoval v Kraji Vysočina jako lídr ČSSD[2] a byl zvolen poslancem. Jelikož vnitrostranické usnesení zakazuje souběh funkcí, měl si spolu s plzeňským hejtmanem Milanem Chovancem, jihočeským hejtmanem Jiřím Zimolou, jihomoravským hejtmanem Michalem Haškem a karlovarským hejtmanem Josefem Novotným vybrat, zda si ponechá mandát hejtmana, nebo poslance. Ale zatímco Chovanec se rozhodl pro post poslance a Zimola a Hašek se rozhodli zůstat hejtmany, Běhounek oznámil, že si nechá obě funkce (totéž udělal i Novotný). Zdůvodnil to tím, že Vysočinu nepovažuje za tak silný kraj, aby nezvládl jeho řízení s prací ve Sněmovně.[3] Dříve také uváděl, že za jeho rozhodnutím nesložit mandát poslance stojí i skutečnost, že by jej ve Sněmovně nahradil kontroverzní politik Petr Zgarba.[4]\n\nV ČSSD se od samého počátku věnuje problematice českého zdravotnictví a jeho financování. Do března 2014 byl místopředsedou správní rady VZP, v březnu 2014 byl zvolen jejím předsedou. Funkci předsedy zastával do února 2018, kdy se stal opět místopředsedou rady.[5][6] V komunálních volbách v roce 2014 obhájil jako nestraník za ČSSD post zastupitele města Pelhřimova (uspěl díky preferenčním hlasům, když se posunul z 6. na 2. místo, strana získala ve městě 4 mandáty).[7]\n\nV krajských volbách v roce 2016 vedl opět z pozice nestraníka kandidátku ČSSD v Kraji Vysočina[8], která zvítězila se ziskem 19,37 % hlasů. Jiří Běhounek získal 4 297 preferenčních hlasů a mandát krajského zastupitele obhájil.[9] Vítězná ČSSD sestavila koalici s druhým hnutím ANO 2011, pátou ODS a šestým uskupením \"Starostové PRO VYSOČINU\" (tj. SNK-ED a hnutí STAN) a dne 1. listopadu 2016 byl již potřetí zvolen hejtmanem Kraje Vysočina. Hlasovalo pro něj 38 ze 45 přítomných zastupitelů.[10]\n\nV roce 2017 se Jiří Běhounek stal eOsobností krajů, ročník soutěže eOsobnost eGovernmentu se zaměřil na osobnosti, které se zasloužily o elektronizaci státní správy.[11] Ve volbách do Poslanecké sněmovny PČR v roce 2017 byl z pozice nestraníka lídrem ČSSD v Kraji Vysočina.[12] Získal 2 548 preferenčních hlasů a obhájil tak mandát poslance.[13]\n\nDržitel anticeny \"Největší slídil roku\" za rok 2017, kterou uděluje Iuridicum Remedium, z. s.[1] V komunálních volbách v roce 2018 obhájil jako nestraník za ČSSD mandát zastupitele města Pelhřimov, když získal v rámci kandidátky nejvíce preferenčních hlasů.[14]\n\nV srpnu 2019 bylo schváleno, že bude z pozice nestraníka lídrem kandidátky ČSSD v krajských volbách v roce 2020 v Kraji Vysočina.[15] Jak se vyjádřil, ani po třech funkčních obdobích v čele kraje Vysočina necítí politickou únavu.[16] V lednu 2020 se stal pověřeným předsedou Asociace krajů ČR.[17]",
        "quote": "\"S nasazením, rozhodně a slušně\"",
        "photo": true
    },
    "id": "vys/7",
    "link": "https://krajskevolby2020.programydovoleb.cz/kraj-vysocina/ceska-strana-socialne-demokraticka"
}