{
    "name": "Česká pirátská strana",
    "answers": [
        "Dlouhodobou vizí Pirátské strany je vzdělaná, svobodná a nejen digitálně propojená společnost, která má možnost v budoucnu obstát v těch největších výzvách. A Kraj Vysočina stojí v současnosti hned před několika takovými výzvami. Kromě koronakrize je to setrvalý odliv obyvatel a nebývalé sucho ničící naši krajinu a lesy. \nPiráti proto vstupují do krajské politiky s tím, že chceme lidem na Vysočině ukázat, proč stojí za to v našem kraji žít a neodcházet jinam. V našem programu soustředíme pozornost na 5 klíčových oblastí, mezi kterými je zdravé životní prostředí a udržitelné hospodaření, zajištění dostatku dobrých pracovních příležitostí, personálně i materiálně stabilizované zdravotnictví, finančně zajištěné sociální služby a kvalitní a dostupné vzdělání. \nAby byla Vysočina plná života a lidé z ní neodcházeli, je potřeba začít řešit příčiny regionálních problémů, nikoliv jejich následky. Pojďte jim věnovat pozornost s námi. S Piráty vykročíme správným směrem.",
        "Ano, sucho je jedním z největších současných problémů, který ovlivňuje životy nás všech. Zaměříme se proto na obnovu malého vodního oběhu. Díky tomu Vysočina zůstane úrodným krajem se zdroji pitné vody. V krajinném plánování využijeme nejnovější vědecké poznatky, např. model Zdoňov pro obnovu hydrologického režimu krajiny. Díky tomu obohatíme náš kraj o dvojnásobné množství vody, než zadrží přehrada Orlík.\nKrajina, která je systematicky odvodňována, umírá. To je také případ Kraje Vysočina. Podpoříme odstraňování drenážních trubek a regulaci odtoku v drenážních kanálech tak, abychom vodu v krajině zdrželi a udrželi. \nDále administrativně i finančně podpoříme rozvoj další infrastruktury pro pitnou vodu a pro využití odpadní vody. Pozornost budeme soustředit i na menší prvky a díla, kdy podpoříme vznik kořenových čistíren odpadních vod, zelených střech a krajinných prvků v zemědělské krajině. Obnovíme polní cesty a stromořadí.",
        "Dostupná a kvalitní doprava by měla být základem dobře fungujícího kraje. Stav silnic a železnic není úplně nejlepší a je dobře, že do něj Kraj Vysočina průběžně investuje. Nicméně je zde stále prostor pro zlepšení. Piráti se proto budou snažit o sjednocení oprav veřejných komunikací a z krajské pozice aktivně komunikovat se všemi zadavateli tak, aby byla vždy zajištěna dobrá objízdná trasa. Zaměříme se na budování obchvatů obcí, které jsou přetížené tranzitní dopravou.\nMnoho malých obcí i měst Vysočiny trpí nedostatečnou obslužností hromadnou dopravou. Jejich obyvatelé k cestování i na krátké úseky raději využívají osobních automobilů. Budeme proto usilovat o to, aby se tato situace zlepšila, nejen ve vztahu k lidem, ale i ve vztahu k přírodě. Zaměříme se na zajištění systému “Veřejná doprava na Vysočině” tak, aby byla skutečně zaručena obslužnost velkých sídel, ale i malých obcí (a to bez zvyšování finanční spoluúčasti dotčených obcí). ",
        "Letošní krize kolem epidemie koronaviru ukázala, že se kraje dokáží mnohdy lépe postarat o své občany a fungovat spolehlivěji než stát. Lepšímu fungování by napomohlo, kdyby stát bral kraje jako rovnocenné partnery a nebál se jim naslouchat. A fungování krajů by jistě usnadnilo spravedlivější nastavení rozpočtového určení daní. Aktivně se proto zapojíme do diskuse o prosazení úpravy sdílených daní. Do balíku sdílených daní chceme zařadit i spotřební daně a daně z hazardu"
    ],
    "program": "https://vysocina.pirati.cz/volby/2020-kraj/program.html",
    "motto": "Kraj středem pozornosti",
    "type": "kv",
    "leader": {
        "name": "Hana Hajnová",
        "about": "Mgr. Hana Hajnová (*1985) je lídryní pirátské kandidátky pro letošní volby do zastupitelstva Kraje Vysočina a zkušená projektová manažerka. V současné době působí jako zastupitelka města Telč, místopředsedkyně Finančního výboru města a také jako vedoucí Mediálního odboru krajského sdružení Pirátů na Vysočině. Je nadšenou dobrovolnicí, ať už jde o pomoc druhým, gruntování v přírodě nebo organizaci akcí všeho druhu.\n11 let se podílela na tvorbě nástrojů rozvoje znalostní ekonomiky v regionech a podpoře začínajícím i zkušeným podnikatelům. Své zkušenosti by nyní ráda zúročila i ve vedení Kraje Vysočina. ",
        "quote": "Do krajské politiky vstupuji s tím, že chci lidem na Vysočině ukázat, proč stojí za to v našem kraji žít a neodcházet jinam. Aby byla Vysočina plná života a lidé z ní neodcházeli, je potřeba začít věnovat pozornost příčinám regionálních problémů, nikoliv jejich následkům. ",
        "photo": true
    },
    "id": "vys/720",
    "link": "https://krajskevolby2020.programydovoleb.cz/kraj-vysocina/ceska-piratska-strana"
}