{
    "name": "Starostové pro Vysočinu",
    "answers": [
        "Kraj Vysočina musí projít zásadní revizí svých institucí. S ohledem na tenčící se finanční zdroje je nutné se více podívat do provozu kraje a jím zřízených organizací a hledat úspory v provozu, aby zbylo na investice.<br><br>Za důležitou pokládáme zásadu: neměň, co funguje. Důležité také je, že k sobě musíme být neustále kritičtí a neusínat na vavřínech.<br><br>Je nutné se zaměřit na investice do základní infrastruktury, jako jsou dopravní stavby a digitální datové sítě. Další investice pak potřebují například okresní nemocnice.<br><br>Obecně lze říci, že je Kraj Vysočina nutné posunout do 21. století.",
        "Problém sucha zde máme již několik let a prohlubuje se deficit zásob podzemních vod. S probíhající kůrovcovou kalamitou se situace jen zhoršuje. Problém sucha, zadržování vody v krajině i zásobování pitnou vodou by měly být jedny z hlavních témat do budoucna. Toto téma velmi úzce souvisí s prací s krajinou a realizací stovek drobných projektů a opatření.<br><br>Není nutné stavět velké vodní nádrže, ale spíše realizovat stovky drobných vodních děl, jako už to ve svých obcích jako starostové úspěšně děláme, či takových projektů, které pomohou zadržet vodu v krajině, zlepšit problém eroze. Kraj Vysočina nemusí nezbytně být investorem těchto projektů, ale přijít s takovými nástroji, které pomohou obcím a městům s realizací, projekční přípravou a podobně.",
        "Do dopravních staveb bylo v minulých letech hodně investováno a podařilo se tuto oblast zlepšit. Stále je ale před námi hodně práce. Je nutné efektivněji připravovat dopravní stavby, více komunikovat s obcemi a nebát se je zatáhnout do procesů přípravy. Oblast majetkové přípravy a projekční práce na nových projektech by měla být posílena.\n\nVětší integrace dopravy, například skrze Veřejnou dopravu Vysočiny, je nutná. Nepodařilo se ale tuto problematiku komunikovat s obcemi, dokazuje to mimo jiné samotná reakce obcí (https://www.kr-vysocina.cz/vismo5/dokumenty2.asp?id=4102800&n=navrh-krajske-rady-verejna-doprava-vysociny-bez-financni-spoluucasti-mest-a-obci). Zpětná rekce byla pouze 20 %, a to nesvědčí o dobré komunikaci.<br><br>Velkým a důležitým tématem je vysokorychlostní trať, tedy rychlé napojení nejen vnitrostátně, ale i na okolní státy. Dále je nutné řešit problematické úseky na síti silnic 2. a 3. třídy, především pak bezpečnostně problematická místa, obchvaty obcí.",
        "Kraje mají velký rozsah povinností, majetku, silniční sítě a podobně. Jejich financování skrze sdílené daně tomu ale neodpovídá, zde by mělo dojít k posílení krajských rozpočtů. Podle zákona také mají kraje zákonodárnou iniciativu, a tu využívají málo. Lepší kooperace v rámci Asociace krajů by napomohla nejen posílení pozice Kraje Vysočina, ale obecně všech krajů v Česku."
    ],
    "program": "https://provysocinu2020.cz/program",
    "motto": "NAŠÍ KAMPANÍ JE NAŠE PRÁCE",
    "type": "kv",
    "leader": {
        "name": "Lukáš Vlček",
        "about": "Lukáš Vlček už 14 let pracuje jako starosta Pacova, krásného města na západě Vysočiny. Vystudoval Fakultu sociálních studií a Ekonomicko-správní fakultu Masarykovy univerzity v Brně. Práci ve veřejném sektoru zasvětil téměř celou svou dosavadní kariéru. Má za sebou ale také několik let zkušeností z privátního sektoru.<br><br>V roce 2018 ho odborná komise zvolila vítězem v soutěži Nejlepší starosta Kraje Vysočina za uplynulé volební období. Porota posuzovala jeho osobní přínos pro město, přístup k funkci starosty i výsledky.<br><br>Krajským zastupitelem je již od roku 2012. Lukáš Vlček je zároveň předsedou mikroregionu Stražiště a Regionální komise Svazu měst a obcí.",
        "quote": "Ve čtyřiadvaceti jsem se nebál řídit město, ve třiceti osmi se nebojím vést kraj.",
        "photo": true
    },
    "id": "vys/spv",
    "link": "https://krajskevolby2020.programydovoleb.cz/kraj-vysocina/starostove-pro-vysocinu"
}