{
  "people": [
    {
      "name": "Josef Babka",
      "reg": 47,
      "about": "Dlouholetý komunální a regionální politik, předseda KV KSČM v Moravskoslezském kraji. Má dlouholetou právní a hospodářskou praxi v podniku s více než 190letou tradicí -  Vítkovicích, a.s. Úspěšný radní a l. náměstek hejtmana Moravskoslezského kraje v období 2008-20216, kdy odpovídal za legislativní činnost a vytváření podmínek pro práci složek Integrovaného záchranného systému, který se řadí na přední místo v ČR. Otec 3 dospělých synů, dědeček. Skalní fanda FC Baník a HC Vítkovice, motorista a tvůrce a milovník české a čínské kuchyně.",
      "quote": "Do voleb jdu s mottem: Není zapomenutých míst v kraji, není privilegovaných území. A k tomu chci prací v zastupitelstvu napomáhat.",
      "links": []
    },
    {
      "name": "Miroslav Hajdušík",
      "reg": 47,
      "about": "Je vysokoškolsky vzdělaný a otec dvou dětí. Rád objevuje krásy Beskyd a jezdí na kole. Má zkušenosti ze soukromého sektoru a nyní i z veřejné správy. V Zastupitelstvu města Karviná pracuje již od roku 2006. Poslední dvě volební období zde působí jako náměstek primátora pro sociální oblast a životní prostředí.  ",
      "quote": "V zastupitelstvu kraje bych v dalším volebním období rád zúročil zkušenosti právě ze sociální oblasti.  Za zvláště potřebné považuji rozšíření a udržení kvality sociálních služeb.",
      "links": []
    },
    {
      "name": "Alena Grosová",
      "reg": 47,
      "about": "Žije ve Vítkově v okrese Opava. Je vdaná a má dva syny. Vystudovala Přírodovědeckou fakultu Univerzity Palackého v Olomouci, obor učitelství matematiky, fyziky a informatiky. Mezi její zájmy patří čtení a cestování. Pracuje jako učitelka na základní škole a gymnáziu ve Vítkově. Od roku 2010 je členkou zastupitelstva města Vítkova, dvě období pracovala ve finančním výboru. Od roku 2012 je členkou zastupitelstva Moravskoslezského kraje. Po celou dobu je členkou Výboru pro výchovu, vzdělávání a zaměstnanost; byla členkou sociálního výboru a nyní pracuje v komisi pro osoby se zdravotním postižením.",
      "quote": "Mým heslem je Šance pro odlehlé regiony. Chci bojovat za plnohodnotný život obyvatel v regionech mimo velká centra. Aby měli naši absolventi důvod vrátit se po studiu zpátky nejen do našeho kraje, ale i na náš krásný venkov.",
      "links": []
    },
    {
      "name": "Ivan Strachoň",
      "reg": 47,
      "about": "Je zastupitelem Moravskoslezského kraje, v letech 2012-2016 působil jako náměstek hejtmana pro cestovní ruch, investice a majetek a v letech 2016-2020 jako člen Výboru zahraničního a člen komise investiční. ",
      "quote": "Podporou cestovního ruchu vytvořit z kraje atraktivní místo pro domácí i zahraniční návštěvníky“ bylo mé motto v předchozích krajských volbách. Nic bych na něm neměnil. Ještě je mnoho práce před námi. I s ohledem na situaci způsobenou koronavirem bude potřeba cestovní ruch posunout o kus dále. Na toto odvětví je napojeno mnoho pracovních míst v dodavatelském sektoru. Aby si jednotlivá místa v regionu vzájemně příliš nekonkurovala a dosáhla na celostátní finance, k tomu byla vypracována Strategie cestovního ruchu Moravskoslezského kraje, kterou jsme jako zastupitelé za KSČM prosazovali. Další oblastí, které jsem se věnoval, byly investice a majetek kraje. V současnosti jsou investice zmiňovány na každém kroku, jako řešení, které nás má vyvézt z aktuální krize. Málokdo již ale uvádí, zda v minulosti plánované stavby splňují současné požadavky. Posuzovat se musí i oprávněnost investice a její potřebnost v daném čase. Na to úzce navazují náklady na provozování budov a zařízení. Zde je potřeba sledovat a posoudit náklady na energie. A to vše při zachování standardů potřebných pro uživatel staveb. Existují již nástroje, které umí zjišťovat náklady spojené s chodem budovy i díky vzdáleným přístupům. V těchto oblastem bych v případě dobrého výsledku ve volbách a opětovném zvolení do zastupitelstva rád nabídl své zkušenosti, které jsem za dobu působení v kraji získal.“",
      "links": []
    },
    {
      "name": "Petr Havránek",
      "reg": 47,
      "about": "Pochází ze Studénky, kde též zasedá v zastupitelstvu. Od roku 2012 také hájí zájmy občanů Moravskoslezského kraje v krajském zastupitelstvu. V civilním životě je zaměstnán jako ředitel společnosti, která se zabývá správou nemovitostí. S partnerkou vychovává jednu dceru a ve volných chvílích se věnuje sportu, turistice, filmu a práci na zahradě a v dílně.",
      "quote": "Občanům Moravskoslezského kraje bych rád, s ohledem na současnou pandemii, popřál pevné zdraví a šťastnou ruku u voleb. Volte srdcem, které bije nalevo! Mým mottem je: Poctivou prací v zastupitelstvu chci přispět k všestrannému a trvalému rozvoji Moravskoslezského kraje.",
      "links": []
    }
  ],
  "program": {
    "motto": "BEZPEČNOST, ZDRAVÍ, SOBĚSTAČNOST A SOLIDARITA",
    "parts": [
      {
        "headline": "Úvodem",
        "parts": [
          {
            "copy": "Vyšší územně samosprávné celky, kraje, vstoupí volbami do svého šestého volebního období. Krajské zřízení prokázalo svou opodstatněnost, a při správném uplatnění svých funkcí a pravomocí kraje výrazně ovlivňují sociálně ekonomický rozvoj svých území. KSČM Moravskoslezského kraje doposud vždy měla své zastoupení v Zastupitelstvu MSK a po dvě volební období i zastoupení ve vedení a radě kraje. Zkušenosti však má i s opoziční rolí, jak tomu bylo i v letech 2016-2020. Všechny zkušenosti chceme zúročit i v následujícím období."
          },
          {
            "copy": "Volební program KSČM MSK pro volební období 2020-2024 vychází ze současného sociálně ekonomického stavu MSK a jeho aktuální politické situace a v neposlední řadě přihlíží k dopadům pandemie COVID 19. Přihlíželi jsme k přijaté dlouhodobé strategii MSK včetně „Strategie MSK na období do 2027“, možnostem a příležitostem, které vyplývají a vyplynou z nadregionálních programů, zejména PROGRAMU RESTART a UHELNÁ PLATFORMA. Neopominutelným východiskem jsou zkušenosti z dosavadní koaliční i opoziční práce zastupitelů MSK, jejich znalostí požadavků a potřeb jednotlivých regionů a občanů kraje."
          }
        ]
      },
      {
        "headline": "Volební desatero",
        "parts": [
          {
            "list": [
              "Bezpečnost, právo a spravedlnost – oprávněný požadavek občanů!",
              "Dostupnost a kvalita zdravotní péče – NAŠE PRIORITA!",
              "Privatizaci nemocnic, sociálních a dalších veřejných služeb nedopustíme!",
              "Bezplatné, kvalitní a dostupné vzdělání pro všechny!",
              "KSČM jednoznačně odmítá vznik cizí vojenské základny v Mošnově!",
              "KSČM podporuje návrat vlastnictví vodárenských společností do rukou krajů a obcí!",
              "Péče o slabé a hendikepované – povinnost vyspělé společnosti!",
              "Podporujeme sport, podporujeme zdravý život!",
              "KSČM je pro bezplatnou hromadnou dopravu ve městech a obcích!",
              "Péče o životní prostředí není přání, ale nutnost! Boj proti kůrovci v oblastech Beskyd a Jeseníků je v popředí naší pozornosti!"
            ]
          }
        ]
      },
      {
        "headline": "Hlavní priority pro volby do Zastupitelstva MS kraje v roce 2020",
        "parts": [
          {
            "list": [
              "Hlavní pozornost VP KSČM pro MS kraj pro období 2020-2024 bude orientována na participaci a kontrolu cílů obsažených v „Strategii hospodářské restrukturalizace Moravskoslezského kraje“ - Programu Restart pro MSK schváleného Vládou ČR dne 19. 10. 2015 a „Evropské platformy pro uhelné regiony v transformaci“, ke které přistoupila Česká republika na jaře 2018 a MSK dne 14. 3. 2018 –„Uhelná platforma“, včetně spolupráce s vládní uhelnou komisí a jejími pracovními skupinami.",
              "Dopady pandemie COVID-19 na rozpočet kraje nesmí ohrozit zajišťování veřejných služeb pro občany.",
              "Jsme pro zavedení přípravy obyvatel na krizové situace. Budeme prosazovat zavedení předmětu této přípravy, včetně základů první pomoci do osnov v základních a středních školách připravenými pedagogickými pracovníky.",
              "Budeme prosazovat řešení vodních zdrojů tak, aby každá obec v kraji měla přístup k pitné vodě z vodovodních řadů, nebo místních zdrojů. Boj proti kůrovci v postižených oblastech Beskyd a Jeseníků, včetně řešení následků těžby na krajských a obecních silnicích a majetku, je v popředí pozornosti našich zastupitelů. Zajistíme realizaci samostatného programu obnovy a rozvoje vodního a lesního hospodářství.",
              "Trvalou podporu má převzetí a návrat vodárenských společností pod správu státu, krajů a obcí, které zabrání odlivu zisků do zahraničí a zajistí dohled státu, krajů a zejména obcí nad cenou vody.",
              "Cílená podpora složek Integrovaného záchranného systému (IZS), zaměřená na celoplošné pokrytí území kraje složkami IZS prostřednictvím dobudování Integrovaných výjezdních center v potřebných lokalitách, je dlouhodobá praxe KSČM MSK, rovněž podpora jednotným sdružením dobrovolných hasičů, jak provozními prostředky, tak investicemi do vybavení potřebnou technikou, má naší plnou podporu. Obdobnou podporu poskytneme organizacím Červeného kříže, Horské i Vodní záchranné služby, plnou podporu má výstavba „Městečka bezpečí“ po vzoru Karlovarského kraje.",
              "Jednoznačně jsme proti dalšímu omezování dostupnosti a rozsahu zdravotní péče, jednoznačně odmítáme privatizaci a redukci zdravotnických zařízení a služeb, včetně lékařské pohotovostní služby. Zásadní podporu vyslovujeme zachování a rozvoji Lékařské fakulty Ostravské univerzity. Garantujeme podporu vzniku ordinací praktických lékařů a stomatologů v lokalitách Vítkovsko, Osoblažsko a Jablunkovsko.",
              "Podpoříme dokončení páteřní sítě silnic, zlepšení dopravní obslužnosti kraje s cílem zvýšení mobility pracovní síly a dosažitelnosti městských sídel ze vzdálených míst MS kraje.",
              "Podpoříme všechna řešení zlepšení kvality životního prostředí, zejména ovzduší, pocházející z velkých i malých zdrojů znečištění, dopravy a podílu znečištění z polské strany hrance MS kraje. Dlouhodobou podporu má Program „Kotlíkových dotací“ pro obyvatele kraje s cílem zabezpečit výměnu nevyhovujících kotlů v domácnostech, které zhoršují stav ovzduší. Plnou podporu má ekologizace dopravních prostředků, včetně městské hromadné dopravy.",
              "Podporujeme technické vzdělávání a spolupráci mezi průmyslovými a zemědělskými podniky a školami, včetně vysokých škol. Zajistíme další investice do vybavení škol a školských zařízení, zřizovaných MS krajem. Podporu mají stipendijní programy u nedostatkových studijních oborů, včetně stipendií na zahraničních školách a podpory absolventů, u kterých je předpoklad návratu do MS kraje. Speciální pozornost si zaslouží technické a přírodovědné vzdělávání dětí a mládeže prostřednictvím jedinečného velkého a malého světa techniky v Dolní oblasti Vítkovice.",
              "Zvýšení podpory cestovního ruchu prostřednictvím péče o kulturní, technické a přírodní dědictví v MS kraji. Prohloubíme podpůrné programy v této oblasti jako nástroj podpory turistického ruchu v kraji po výrazném poklesu následkem pandemie COVID-19.",
              "Naši plnou podporu mají organizace v sociální oblasti, včetně hospicové péče v kamenných i mobilních hospicích. Rozvoj možnosti uplatnění „senior pasů“ pro dostupnost využití volného času seniorů.",
              "Naší prioritou je podpora vrcholového a masového sportu jako prevence proti negativním jevům u dětí a mládeže, včetně podpory výstavby nových sportovišť a víceúčelových hal.",
              "Samozřejmostí je důsledná kontrola vynakládání finančních prostředků krajského rozpočtu, fondů, dotací a příspěvků ze státního rozpočtu a zdrojů EU v investiční i neinvestiční oblasti a reprodukci krajského majetku.",
              "Zvýšíme a prohloubíme podporu postižených regionů prostřednictvím zvláštního fondu kraje.",
              "Podpoříme realizaci dalších projektů v oblasti SMART regionu, včetně podpory měst a obcí v této oblasti.",
              "Podporujeme významné investice do kulturních institucí jako vědeckotechnická knihovna, rozšíření Galerie výtvarného umění a dalších, při požadavku na výrazný spolupodíl státního rozpočtu na přípravu a realizaci těchto staveb.",
              "Za důležité považujeme dořešení odpadového hospodářství v MS kraji realizací ekologických spaloven a systémem třídění odpadů.",
              "Podporujeme další rozvoj činnosti Krajské tripartity za účasti zaměstnavatelských svazů, klastrů, odborových orgánů i Krajské rady seniorů.",
              "Jednoznačně odmítáme vznik cizí vojenské základny v Mošnově. Jsme připraveni vyvolat krajské referendum s návrhem na její odmítnutí občany MSK"
            ]
          }
        ]
      }
    ]
  },
  "lastUpdate": "2020-08-06T05:51:13.148Z",
  "data": "msk/47"
}