{
  "people": [
    {
      "name": "Miloslav Cváček",
      "photo": "miloslav-cvacek.jpg",
      "reg": 99,
      "about": "Absolvent EF VŠZ v Brně a doktorandského studia na EF VŠB TU Ostrava. Po ukončení manažerské práce v některých českých firmách, naposledy jako ředitel marketingu ROMO a.s., od roku 1997 pak buduje z nuly vlastní skupinu ISMM Group, která se specializuje na výrobu strojírenských dílů a podskupin pro evropské výrobce zemědělské a manipulační techniky. Skupina ISMM v MSK vlastní několik výrobních závodů a zaměstnává cca 350 zaměstnanců, součástí skupiny je i Hotel Gong ve Štramberku, výrobce teraco výrobků společnost ISMM & TESO s.r.o. a výrobce vagónových komponentů ISMM & EGAS s.r.o. Skupina podporuje řadu sportovních klubů, kulturních projektů v rámci MSK a dále obce v místech svého působení."
    },
    {
      "name": "Pavel Smolka",
      "photo": "pavel-smolka.jpg",
      "reg": 129,
      "about": "Absolvent Agronomické fakulty VŠZ v Brně. Po ukončení krátce pracoval v JZD Odersko. Od roku 1992 byl vedoucím živnostenského úřadu na MěÚ Vítkov. V roce 1998 poprvé kandidoval do zastupitelstva města Vítkova a po vítězných volbách byl zvolen starostou města. Tuto funkci zastává doposud. V roce 2007 byl zvolen členem Předsednictva Svazu měst a obcí České republiky. Za více než 21 let práce v komunální politice zná potřeby, požadavky i problémy zejména menších měst a obcí. ",
      "links": []
    },
    {
      "name": "Michal Ruman",
      "photo": "michal-ruman.jpg",
      "reg": 1220,
      "about": "V letech 2005-2006 vyučoval na základní škole fyziku a informatiku, později působil jako programátor v mezinárodní IT společnosti. V průběhu let souběžně se zaměstnáním pracoval jako OSVČ se zaměřením na vývoj software pro menší podniky. Posledních 10 let se věnuje převážně vývoji software pro státní správu nejen u nás, ale také na Slovensku. Od září 2019 působí na Ostravské univerzitě, kde si v rámci doktorského studia prohlubuje své odborné znalosti a snaží se předávat své zkušenosti dále. Jako člen komise SMART CITY rady města Karviná navrhuje a podporuje řešení, která by zpříjemnila život občanům města.",
      "links": []
    },
    {
      "name": "Adam Hanus",
      "photo": "adam-hanus.jpg",
      "reg": 1173,
      "about": "Absolvent Ostravské univerzity oboru Rekreologie (pedagogická fakulta). Po absolvování studia na VŠ působil rok jako pedagog volného času v Domu Dětí a Mládeže v Kopřivnici. Následně se dostal do produkce mezinárodní soutěže krásy (dříve Miss Europe & World Junior, následně Miss Princess of the Word), kde na pozici produkční manažer pracoval 3 roky. Od roku 2011 působil jako obchodní ředitel v bezpečnostní agentuře ČECHYMEN a.s., která mimo jiné zajišťuje největší open air akce v ČR. V roce 2018 se sdružením Krásná Kopřivnice (pod hlavičkou ODA) vyhrál komunální volby v Kopřivnici a od listopadu toho roku zde působí jako místostarosta města.",
      "links": []
    },
    {
      "name": "Salome Sýkorová",
      "photo": "salome-sykorova.jpg",
      "reg": 129,
      "about": "Vystudovala VŠB Ostrava, ekonomickou fakultu. Několik let působila v obchodní sféře. Od roku 1998 pracovala na pozici místostarostky obce Zátor a od roku 2002 ve funkci starostky až doposud. Je členkou Rady Mikroregionu Krnovsko a Rady Euroregionu Praděd. V roce 2016 kandidovala do Senátu, ale nedostala se do druhého kola. Své znalosti a dovednosti soustředí hlavně na zvelebování obce v kontextu s vývojem celého regionu a rozvoje Česko polských vztahů.",
      "links": []
    }
  ],
  "program": {
    "parts": [
      {
        "headline": "Život a budoucnost v kraji",
        "parts": [
          {
            "list": [
              "Snižování byrokracie pro občana pomocí digitalizace - ať se nám v kraji žije lépe.",
              "Bezpečná doprava a opravené komunikace II. a III. třídy.",
              "Modernizace kraje, podpora bezodpadové (oběhové) politiky a harmonický rozvoj vzhledu měst.",
              "Turistický ruch po celý rok – dostaneme náš krásný kraj na turistickou mapu Evropy.",
              "Reprezentace kraje ve vládě a využívání zákonodárné iniciativy."
            ]
          }
        ]
      },
      {
        "headline": "Životní prostředí",
        "parts": [
          {
            "list": [
              "Řešení sucha, strategická opatření proti suchu a povodním.",
              "Fotovoltaika patří na střechy, ne na pole.",
              "Revitalizace kalů, opuštěných dolů a harmonizace krajiny.",
              "Boj s kůrovcem - výsadba pestrého lesa.",
              "Ekologická likvidace odpadů a vlastní spalovna jen pro odpady kraje - stopka dovozům."
            ]
          }
        ]
      },
      {
        "headline": "Školství, sport a kultura",
        "parts": [
          {
            "list": [
              "Podpora učňovských studijních oborů s přímou návazností na průmysl kraje.",
              "Více financí pro rozvoj lokálních sportovních klubů a spolků.",
              "Podpora pohybu dětí a mládeže, výstavba nových sportovišť, hřišť, inline stezek aj.",
              "Rozvoj kultury kraje a podpora kulturních akcí propagující kraj."
            ]
          }
        ]
      },
      {
        "headline": "Zdravotnictví",
        "parts": [
          {
            "list": [
              "Kvalitní zdravotnictví v kraji - špičková pracoviště nemusí být jen v Praze a Brně.",
              "Dostupné zdravotnictví ve všech místech kraje (zubaři, obvodní lékaři).",
              "Zastavíme zavírání nemocnic v našem kraji.",
              "Rozvoj eHealth (telemedicíny) – méně času v čekárnách u lékaře.",
              "Strategické řízení zásob zdravotního materiálu a jeho správa v kraji."
            ]
          }
        ]
      },
      {
        "headline": "Podnikání",
        "parts": [
          {
            "list": [
              "Pomoc při restartu malým a středním podnikům po pandemii.",
              "Aktivity vedoucí k vytvoření nových pracovních míst, řešení rostoucí nezaměstnanosti.",
              "Řešení soběstačnosti kraje, podpora lokálních firem, malých farem, zemědělců a řemeslníků.",
              "Snižování byrokracie pro podnikatele pomocí digitalizace a otevřenému přístupu kraje.",
              "Rozvoj průmyslu 4.0 tj. robotizace/automatizace a podpora start-upů."
            ]
          }
        ]
      }
    ],
    "source": "http://www.prokrasnykraj.cz/#program"
  },
  "lastUpdate": "2020-08-06T08:10:45.489Z",
  "data": "msk/pro-krasny-kraj",
  "coalition": [
    1173,
    1220,
    129
  ],
  "logo": "obecne/strany/loga/x-pro-krasny-kraj.png",
  "name": "Pro krásný kraj - Hlas nezávislých osobností!",
  "links": [
    "http://www.prokrasnykraj.cz/",
    "https://www.facebook.com/prokrasnykraj/",
    "https://twitter.com/ProKrasnyKraj",
    "https://www.instagram.com/prokrasnykraj",
    "https://www.youtube.com/channel/UCY1DKSiSdZ2puMjHbtVKkng"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Miloslav",
        "Cváček",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "links": [
        "https://www.facebook.com/profile.php?id=100011292750736",
        "https://twitter.com/CvacekMiloslav"
      ],
      "photo": "miloslav-cvacek.jpg"
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Smolka",
        ""
      ],
      "sex": 1,
      "reg": 129,
      "links": [
        "Absolvent Agronomické fakulty VŠZ v Brně. Po ukončení krátce pracoval v JZD Odersko. Od roku 1992 byl vedoucím živnostenského úřadu na MěÚ Vítkov. V roce 1998 poprvé kandidoval do zastupitelstva města Vítkova a po vítězných volbách byl zvolen starostou města. Tuto funkci zastává doposud. V roce 2007 byl zvolen členem Předsednictva Svazu měst a obcí České republiky. Za více než 21 let práce v komunální politice zná potřeby, požadavky i problémy zejména menších měst a obcí. "
      ],
      "photo": "pavel-smolka.jpg"
    },
    {
      "nameFull": [
        "",
        "Michal",
        "Ruman",
        ""
      ],
      "sex": 1,
      "reg": 1220,
      "photo": "michal-ruman.jpg"
    },
    {
      "nameFull": [
        "",
        "Adam",
        "Hanus",
        ""
      ],
      "sex": 1,
      "reg": 1173,
      "photo": "adam-hanus.jpg"
    },
    {
      "nameFull": [
        "",
        "Salome",
        "Sýkorová",
        ""
      ],
      "sex": 2,
      "reg": 129,
      "photo": "salome-sykorova.jpg"
    },
    {
      "nameFull": [
        "",
        "Ondřej",
        "Měkýš",
        ""
      ],
      "sex": 1,
      "reg": 1220
    },
    {
      "nameFull": [
        "",
        "Roman",
        "Čechák",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Sylva",
        "Kováčiková",
        ""
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Valim",
        ""
      ],
      "sex": 1,
      "reg": 1220
    },
    {
      "nameFull": [
        "",
        "Lubomír",
        "Veřmiřovský",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Aleš",
        "Hranoš",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Hulhahý",
        ""
      ],
      "sex": 1,
      "reg": 1220
    }
  ],
  "color": "#1d5958"
}
