{
  "people": [
    {
      "reg": 166,
      "name": "Jan Lipner",
      "photo": "jan-lipner.jpg",
      "about": "Chceme být kandidátkou lidí, kteří rozumějí veřejné správě a jsou, nebo chtějí být v ní aktivní. STAN byl vždy pragmatickým hnutím, které chtělo budovat veřejnou správu zespoda. Očekávám, že se bude vždy řídit zdravým rozumem, odborností a zkušenostmi, a nikoliv rozhodnutími stranických sekretariátů.",
      "quote": "dobře je dost, ne více!"
    },
    {
      "reg": 5,
      "name": "Ondřej Syrovátka",
      "photo": "ondrej-syrovatka.jpg",
      "about": "Po maturitě na gymnáziu v Novém Jičíně jsem vystudoval Pedagogickou fakultu Univerzity Karlovy v Praze, obor matematika – angličtina. Protože jsme s přáteli chtěli pozitivně ovlivnit kulturní život ve městě, založili jsme po škole Čajovnu Archa. Poté jsem v letech 2004–2006 učil na Gymnáziu v Novém Jičíně, ve školním roce 2006/2007 jsem působil jako učitel českého jazyka v české menšině na jihozápadě Rumunska a od roku 2007 až do srpna 2016, kdy jsem se stal místostarostou, jsem učil matematiku a angličtinu na Masarykově gymnáziu v Příboře. Kromě toho pracuji jako externí průvodce pro brněnskou CK Kudrna. Od svých 14 let jsem členem novojičínského skautského střediska Dvojka; mám dvanáctiletou dceru Elišku.",
      "quote": "Byl jsem vždy člověk, který se rád podílel na veřejném životě a politika je přes všechny své stinné stránky cesta, jak v demokratické společnosti dosáhnout pozitivních změn. Do Strany zelených jsem vstoupil v roce 2011 kvůli snaze o zachování naší země jak pro přírodu, tak i pro lidi, férové politice a také proto, že v novojičínské organizaci bylo a stále je mnoho inspirativních osobností. Koalice s Hnutím STAN a Nezávislými je naplněním přání mnoha demokraticky smýšlejících občanů o spojování opozičních stran a dává občanům Moravskoslezského kraje alternativu, kterou mohou volit bez obavy ze ztráty volebního hlasu. Ve volebním období 2020–2024 bych se rád věnoval těmto oblastem: rozvoji veřejné dopravy v kraji, především její integraci a ekologizaci, naplňování krajské Adaptační strategie na změnu klimatu, zavádění nových informačních technologií, které občanům i návštěvníkům zjednoduší komunikaci s krajským úřadem a cestování"
    },
    {
      "name": "Martin Polášek",
      "reg": 88,
      "links": []
    },
    {
      "name": "René Šmotek",
      "reg": 5,
      "links": []
    },
    {
      "name": "Michaela Šebelová",
      "reg": 99,
      "links": []
    }
  ],
  "lastUpdate": "2020-08-06T07:56:51.100Z",
  "data": "msk/zsn",
  "coalition": [
    5,
    166,
    88
  ],
  "logo": "obecne/strany/loga/x-stan-zeleni-nezavisli.png",
  "name": "STAN, Zelení, Nezávislí pro Moravskoslezský kraj",
  "program": {},
  "links": [
    "http://namtonenijedno.cz/",
    "https://www.facebook.com/stanzeleninezavislimskraj/"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Jan",
        "Lipner",
        ""
      ],
      "sex": 1,
      "reg": 166,
      "links": [
        "https://www.facebook.com/janlipnerSTAN/",
        "https://twitter.com/JanLipner"
      ],
      "name": "Jan Lipner"
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Polášek",
        ""
      ],
      "sex": 1,
      "reg": 88,
      "name": "Martin Polášek"
    },
    {
      "nameFull": [
        "",
        "Ondřej",
        "Syrovátka",
        ""
      ],
      "sex": 1,
      "reg": 5,
      "name": "Ondřej Syrovátka"
    },
    {
      "nameFull": [
        "",
        "René",
        "Šmotek",
        ""
      ],
      "sex": 1,
      "reg": 5,
      "name": "René Šmotek"
    },
    {
      "nameFull": [
        "",
        "Michaela",
        "Šebelová",
        ""
      ],
      "sex": 2,
      "reg": 99,
      "name": "Michaela Šebelová"
    }
  ],
  "color": "#60b44c"
}