{
    "name": "ROZUMNÍ",
    "answers": [
        "Pardubický kraj je svým způsobem geograficky naprosto nelogický. Protáhlý východním směrem na Moravu. Ta oblast má mnohem blíže k Olomouci, nebo jih Svitavského okresu k Brnu. Naopak, přirozeně spádově se k Pardubicím kloní spíše Havlíčkobrodský okres. Další nelogičností je příslušnost některých obcí u Hradce Králové k Pardubickému kraji (např. Libišany). Děti chodí do škol v Hradci, dospělí v Hradci pracují. Nechápu, co vedlo \"mudrce\", kteří kraje \"lajnovali\" k takovému paskvilu. Ale je potřeba vařit polévku ze surovin, které máme k dispozici. Vyřešit dopravní situaci obchvaty Vysokého Mýta a dokončení obchvatu Chrudimi. Konečně začít z intenzivní výstavbou dálnice D 35, která ulehčí katastrofální dopravní situaci na východě kraje a hlavně spojení s krajem Olomouckým. Dále výstavbu rychlostní silnice na jihu Svitavského okresu směrem k Brnu. Dopravní situaci v tamních obcích je naprosto předimenzovaná. Prostě se zdá, že ze vzdálených Pardubic se na východ kraje nedohlédne.  ",
        "Musíme zachránit naše lesy. Jsou zásobárnou vody. Nyní se těžká technika pohybuje nejkratším směrem k bodu, odkud kamiony kmeny odvážejí. Ne tedy šetrně po vrstevnicích, ale po spádnicích, po kterých teče voda jako v korytech potoků a vláha, velice potřebná pro zdraví stromů, odtéká bez užitku a naopak škodí lokálními povodněmi. Zákonem je třeba zařídit, aby odvoz dřeva byl šetrný, vláhu zadržující. Neboť, když je napaden strom, který má dostatek vláhy, dokáže si s kůrovcem poradit sám. Zalepí strom pryskyřicí. \nZadržovat v lesích vláhu se musí ještě uměle. Udělat po vrstevnici rýhu aby vznikla jakási tůňka, která je rezervoárem vody. Udržovat v lese mokřady. ",
        "Dálnici D 35, obchvaty Chrudimi, Vysokého Mýta, příjezdové trasy do Pardubic, mimoúrovňově vyřešit křížení u Moravské Třebové, kdy kruhový objezd zacpává dopravu ze všech stran. Důslednou kontrolu oprav silnic II. a III. tříd, které jsou ve správě kraje",
        "Nelogické vytyčení jejich hranic od stolů byrokratů, neohlížející se na přirozenou spádovost obcí a měst. Občané často musí jezdit zbytečně daleko za vyřízením některých záležitostí. Když už tyto kraje jsou takové, jaké jsou, je nutné, aby měly faktické pravomoci, jako mají například spolkové země v Německu či Rakousku. Jinak jsou kočkopes, který je drahý a poměrně velké finanční zdroje, které kraje mají (v protikladu k malým pravomocem), často svádějí k nekalým věcem, jak jsme toho byli svědky v minulosti  "
    ],
    "program": "rozumni2017.cz",
    "motto": "Všechno jde, když se chce",
    "type": "kv",
    "leader": {
        "name": "",
        "about": "Radek Rozsypal, dělník, obsluha lisu na plasty. Možná, že zdravý lidský rozum pracujícího člověka, by mohl provětrat zatuchlá zákoutí byrokratického myšlení dlouholetých správců věcí veřejných. Bohužel ovšem Česká televize, zaštiťující se prapodivnými volebními potenciály dvou agentur, které se již osvědčily v naprosto nepochopitelných předpovědích, které nikdy nevyjdou, vnucuje voličům, že je nutné volit právě ty, které jim předkládá v nekonečně nudných debatách",
        "quote": "Vyvětrat myšlení politiků a nabízet jednoduchá řešení ve shodě se zdravým rozumem",
        "photo": true
    },
    "id": "pak/137",
    "link": "https://krajskevolby2020.programydovoleb.cz/pardubicky-kraj/rozumni"
}