{
    "name": "Strana zelených",
    "answers": [
        "Priorita Zelených pro letošní krajské volby v Pardubickém kraji jsou adaptační opatření a aktivního zmírňování probíhající klimatické změny.\nProjektů, které bychom chtěli realizovat je celá řada, především co se týká strategie v boji se suchem, tam máme ambice realizovat až stovky menších projektů a opatření pro hospodaření s vodou a její udržení v krajině. Abychom na to získali prostředky, využijeme nejenom dostupných dotačních programů, ale budeme se snažit i ušetřit na straně výdajů. Například se zbavíme podílu kraje v Pardubickém letišti duchů. Ta společnost je dlouhodobě ztrátová, provoz letiště, ze které se nelétá, stojí kraj miliony každý rok a to bez reálného výhledu na zlepšení, podobné problémy s nezájmem totiž řeší i v Ostravě, Brně, Českých Budějovicích a tak dále.",
        "Ano, je to zcela jistě největší problém současnosti. Kraj by se měl věnovat nejen důsledkům, jako jsou prázdné studny, vyprahlá půda, povodně či kůrovcové kalamity, ale i příčinám. Jít příkladem, pracovat na úsporách energií, požadovat co nejdřívější uzavření uhelných elektráren na území kraje a podpořit rozvoj obnovitelných zdrojů, pro které je v Pardubickém kraji obrovský potenciál.",
        "Informace o stavu infrastruktury nejsou jednoduše dostupné a zdání leckdy klame. Prioritně podpoříme co nejrychlejší zdvoukolejnění a modernizaci traťového úseku Pardubice - Hradec Králové a s tím související opatření a stavby jako jsou záchytná parkoviště, stojany na kola apod. \nBudeme rozvíjet integrovaný dopravní systém (IDS) jako základ regionální dopravy, která zajistí efektivní dopravní dostupnost po celém kraji i přes jeho hranice.",
        "Kraje jsou především správcovským orgánem a není moc prostoru pro politiku a tak je to vnímáno i voliči. Pokud chceme být úspěšní, tak je důležité, aby se zapojili všichni a na všech úrovních, a to i nad rámec svých povinností, bez výmluv na omezené kompetence. Chceme, aby také vedení kraje šlo příkladem svým obcím, institucím, podnikům, iniciativám, i občanům. Kraj může a má ukazovat cestu, pomáhat, poskytovat podporu. Jedině společně s obcemi a občany kraje můžeme skutečně zavádět účinná opatření."
    ],
    "program": "",
    "motto": "",
    "type": "kv",
    "leader": {
        "name": "",
        "about": "",
        "quote": "",
        "photo": false
    },
    "id": "pak/5",
    "link": "https://krajskevolby2020.programydovoleb.cz/pardubicky-kraj/strana-zelenych"
}