{
    "name": "Česká pirátská strana",
    "answers": [
        "Jako první bychom chtěli založit výbor pro IT a začít dohánět krajské manko v informačních technologiích. Chceme se zaměřit na propojení krajských systémů, aby se nestávalo, že pravá ruka neví, co dělá levá.\n\nDlouhodobě chceme kraj posunout co nejvíc do 21. století. Chceme udržet krajské zdravotnictví na důstojné úrovni, aby například nedocházelo k zavírání klíčových oddělení v jednotlivých krajských nemocnicích. Nebo například pomoct inovativním firmám prorazit i do zahraničí, které je pro rozvoj mnoha odvětví klíčové. \n\nRozhodně musíme bez průtahů vybudovat D35 a souběžně s tím i její přivaděče. Bez toho se kraj nebude rozvíjet. Každý kdo může, si raději vybere o něco delší cestu po dálnici, než se kodrcat po okresních silnicích. A to neplatí jen pro osobní dopravu, ale i pro tu nákladní - nezdá se to, ale tento deficit náš kraj limituje ekonomicky opravdu hodně.",
        "Vnímáme to jako významný problém, který je potřeba řešit teď. Nejedná se o současný problém. Změna klimatu pomalu postupuje a jak se říká, tak štěstí přeje připraveným. Já bych to parafrázoval, že sucho se vyhýbá připraveným.\n\nJsme pro to, aby se namísto masivní výstavby přehrad postupovalo cestou, která tu byla v minulosti a fungovala. Tedy obnovit Pardubický kraj jako kraj vody. V kombinaci se stávajícími vodními díly to bude dostačující.\n\nChceme se zaměřit na obnovu a revitalizaci meandrů, výstavbu drobných rybníků, poldrů, či lužních lesů. Tím podpoříme retenční schopnost krajiny přirozenou cestou. Zasadíme se o efektivnější využití dešťové vody a ochranu vody pitné.\nNa základě zkušeností z modelu Zdoňov vytvoříme dostatek nových drobných vodních prvků, které nám do budoucna významně pomohou v boji se suchem.",
        "Je smutné, že neexistuje jednotný portál/webová stránka, kde by se člověk mohl podívat v jakém stavu ty jednotlivé silnice jsou. Proto zajistíme efektivnější plánování dopravních staveb, oprav a pasportizaci. Součástí bude Sdílený pasport (na otevřené platformě) jejímž cílem bude sdílení dat a společné využití při plánování oprav i větší spolupráce s obcemi, ŘSD, SŽDC a dalšími případnými aktéry. Zároveň bude použit i v rámci tvoření zásad územního rozvoje.\n\nCo je ale potřeba řešit ihned je dokončení dálnice D35 a jejích přivaděčů, jak jsem psal v předchozí odpovědi, aby se nestalo, že stojí dálnice, ale není hotový přivaděč a všechen provoz bude veden přes přilehlé obce. To by bylo pro místní peklo.\n\nŽeleznici je potřeba zkapacitnit, aby mohla souběžně jezdit nákladní i osobní přeprava. Nákladní doprava je totiž to jediné, co na železnici zbylo výdělečné. Jinak náš kraj obecně benefituje z toho, že nás protíná jedna z hlavních železničních tepen.\n\nVHD chceme analyzovat a následně zlepšít dopravní obslužnost v okrajových oblastech kraje. Podpoříme hromadnou dopravu a koordinací spojů napříč kraji i na česko-polském pomezí. Budeme také prosazovat a podporovat využití zemního plynu i elektromobilů ve veřejné i v individuální dopravě.\n\n",
        "V tuto chvíli nejsme členy zastupitelstva PaK a tak mohu hodnotit jen zvenčí. Přijde mi, že na to, jak důležitá témata a oblasti života řeší krajská samospráva, tak se to setkává v velmi malým zájmem občanů. Přitom by to mělo být nejméně na stejné úrovni jako je celorepubliková politika. Před \"velkými\" volbami do PSP je zájem lidí enormní, ale jestli pro vás domů dojede záchranka dojede za dvacet, nebo deset minut se ve Sněmovně moc neřeší. Kromě obecného zákonu o ZZS z roku 2011."
    ],
    "program": "https://pardubicky.pirati.cz/volby-2020/?pohled=program",
    "motto": "Šance změnit budoucnost",
    "type": "kv",
    "leader": {
        "name": "Daniel Lebduška",
        "about": "V letech 2009-2013 studoval Fakultu humanitních studií Karlovy univerzity v Praze, vystudoval obor studium humanitní vzdělanosti. V bakalářské práci se zabýval příklady reakcí firem na změněnou situaci trhu prostředků mobilní komunikace. Pracoval jako marketér. Je výkonným ředitelem společnosti IPC Team - Patio Enclosures and Pool Enclosures. Zabývá se online a offline marketingem, projektovým řízením a digitalizací procesů. Je marketingovým poradcem firem.\n\nOd roku 2017 je členem České pirátské strany. V roce 2018 by zvolen za tuto stranu zastupitelem města Chrudimi. V komunální politice se zaměřuje na problematiku privatizace městských vodárenských společností, digitalizaci a zatraktivnění veřejných institucí. Od roku 2018 je předsedou krajské organizace Pirátské strany v Pardubickém kraji. Na krajské a celorepublikové úrovni se věnuje tématům hospodářského rozvoje a cestovního ruchu.",
        "quote": "Často se setkávám s tím, že mi někdo řekne: \"Tohle nejde.\" A tím bere diskuzi za ukončenou.\n\nJá slovo nejde neznám. Věřím, že každý problém se dá vyřešit.",
        "photo": true
    },
    "id": "pak/720",
    "link": "https://krajskevolby2020.programydovoleb.cz/pardubicky-kraj/ceska-piratska-strana"
}