{
  "name": "ODS a TOP 09",
  "answers": [
    "",
    "",
    "",
    ""
  ],
  "program": "https://ods-top09.cz/program/",
  "motto": "",
  "type": "kv",
  "leader": {
    "name": "Michal Kortyš",
    "about": "Michal Kortyš je politik a podnikatel. Do roku 2014 byl osm let starostou města Litomyšle na Svitavsku. V roce 2018 byl zvolen senátorem za obvod Svitavy. Narodil se 28. června 1962 v Olomouci, kde žil do roku 1981. Jeho rodina pochází z Valašska, kde trávil všechen svůj volný čas a kterému dodnes zůstal věrný. „Valašsko dodnes zůstává v mé povaze i v mém srdci,“ říká s úsměvem. Maturoval na střední odborné škole jako elektrotechnik. Základní vojenskou službu prožil na letišti v Pardubicích. Zde se seznámil s manželkou Janou, se kterou se odstěhoval do Litomyšle, kde žije dosud. „Jana a Litomyšl jsou mé celoživotní lásky,“ říká naprosto vážně. Ihned po revoluci začal podnikat v oboru elektromontážních prací a jeho firma ELKOR zaměstnává celoročně několik desítek lidí. V roce 2003 získal za své podnikatelské aktivity Cenu města Litomyšle za rok 2002 v kategorii Podnikatel roku. A jak se dostal do politiky? „Jako podnikatel a nezávislý jsem přijal místo na kandidátce ODS a byl zvolen zastupitelem města.“ Mandát obhájil již jako člen ODS a v roce 2006 znovu obhájil post městského zastupitele, tentokrát již v pozici lídra kandidátky. Následně byl zastupitelstvem zvolen starostou města. V roce 2010 nejdříve obhájil post zastupitele města i pozici starosty. Také ve volbách v roce 2014 byl lídrem strany a potřetí získal absolutně nejvíc hlasů ze všech kandidátů. ODS však skončila na druhém místě a Kortyš byl zvolen místostarostou města, kde působil až do roku 2018. V krajských volbách 2016 získal post zastupitele Pardubického kraje a následně se stal i náměstkem hejtmana.  V roce 2018 kandidoval v senátním obvodě Svitavy do Senátu Parlamentu ČR a s náskokem více než 25 % se stal senátorem. Když byl navržen jako lídr kandidátky pro krajské volby 2020, souhlasil.",
    "quote": "Od rozdělané práce skutečný chlap nikdy neodchází. A v našem kraji je ještě práce jako na kostele.",
    "photo": true
  },
  "id": "pak/ods-a-top-09"
}