{
  "people": [
    {
      "name": "Jiří Nantl",
      "reg": 53,
      "about": "Narodil se v Brně. Vystudoval politologii na Fakultě sociálních studií Masarykovy univerzity, poté práva na Právnické fakultě MU a Corporate Law na Nottingham Trent University. V současnosti působí jako ředitel CEITEC - Středoevropského technologického institutu na Masarykově univerzitě. V minulosti zastával řadu manažerských pozic ve vysokém školství a veřejné správě včetně funkce prvního náměstka ministra školství. Vedl přípravné práce na reformě vysokoškolského zákona a na přípravě strategie vzdělávací politiky ČR do roku 2020. Byl dlouholetým členem Národní rady pro kvalifikace, předsedou dozorčí rady Centra pro studium vysokého školství a členem Výboru pro vzdělávací politiku OECD, je členem správních rad Jihočeské univerzity v Českých Budějovicích a Janáčkovy akademie múzických umění v Brně. Je ženatý, má dceru. Mezi jeho zájmy patří historie, geografie, cestování a numismatika. ",
      "photo": "jiri-nantl.jpg"
    },
    {
      "name": "Jiří Crha",
      "reg": 53,
      "links": [
        "https://www.ods.cz/region.jihomoravsky/volby2020/krajske/kandidati/1913-jiri-crha",
        "https://www.facebook.com/jiri.crha.71?fref=ts"
      ],
      "photo": "jiri-crha.jpg",
      "about": "Jiří Crha je od roku 2010 místostarostou města Blanska. Narodil se 21. 4. 1960. V letech 1981 až 1986 studoval na Fakultě elektrotechnické Vysokého učení technického v Brně, mezi lety 1993 a 1997 obor Veřejná ekonomie a správa na Fakultě ekonomicko-správní Masarykovy univerzity. Od roku 1988 do roku 1992 pracoval jako vedoucí měrového střediska Metra Blansko, poté jako vedoucí kanceláře přednosty Okresního úřadu Blansko. V roce 1995 se stal přednostou Okresního úřadu Blansko. Mezi lety 2001 až 2010 působil jako ředitel Krajského úřadu Jihomoravského kraje. Žije v Blansku, hraje kopanou, věnuje se kondičnímu posilování a lyžování. "
    },
    {
      "name": "Vladimír Šmerda",
      "reg": 53,
      "links": [
        "https://www.ods.cz/region.jihomoravsky/volby2020/krajske/kandidati/617-vladimir-smerda",
        "https://www.facebook.com/profile.php?id=100004421251032"
      ],
      "photo": "vladimir-smerda.jpg",
      "about": "starosta obce Žabčice"
    },
    {
      "name": "Karel Jurka",
      "reg": 53,
      "links": [
        "https://www.ods.cz/region.jihomoravsky/volby2020/krajske/kandidati/714-karel-jurka",
        "http://www.facebook.com/jurka.karel?fref=ts"
      ],
      "photo": "karel-jurka.jpg",
      "about": "starosta města Vyškova"
    },
    {
      "name": "Jiří Kasala",
      "reg": 53,
      "links": [
        "https://www.ods.cz/region.jihomoravsky/volby2020/krajske/kandidati/1251-jiri-kasala",
        "https://www.facebook.com/jiri.kasala"
      ],
      "photo": "jiri-kasala.jpg",
      "about": "podnikatel"
    }
  ]
}
