{
  "people": [
    {
      "name": "Marek Šlapal",
      "reg": 7,
      "about": "Se Žabovřeskami je spjat celý můj dosavadní život. Školní docházka u mě začala na ZŠ Plovdivská. Na gympl jsem sice chodil do sousedního Králova Pole, ale měl jsem to kousek a chodil pěšky. Studoval jsem přírodovědnou větev, za což jsem rád, protože všeobecný přehled je základ. Během dospívání mě stále více zajímali mezilidské vztahy a chování lidí v průběhu dějin. Proto jsem si nakonec ke studiu vybral filozofickou fakultu. Obory politologie a religionistika byly v devadesátých letech nové a kromě mnoha encyklopedických znalostí pomáhaly studentům rozvíjet myšlení. Během studií jsem si také utvářel svůj politický názor a pevně zakotvil v solidárním, sociálně demokratickém proudu.",
      "quote": "Požaduji rovný přístup státu ke krajským samosprávám. Jihomoravský musí dostávat spravedlivé finance nejen na sociální služby, ale také na zdravotnictví, dopravu, školství a péči o zdravou krajinu.<br><br>Dostupné a kvalitní zdravotnictví je velkou výhodou Jihomoravského kraje a není možné je obětovat soukromým zájmům. Privatizace zdravotnictví je nebezpečná. Jsem hrdý na to, že sociální demokracie v Jihomoravském kraji vždy hájila zájmy občanů a bránila prodeji krajských nemocnic. Mohu garantovat, že nikdy nepřipustíme, aby se zdraví občanů Jihomoravského kraje měřilo penězi a výnosy lukrativních oborů."
    },
    {
      "name": "Roman Hanák",
      "reg": 7,
      "links": []
    },
    {
      "name": "Vít Rajtšlégr",
      "reg": 7,
      "links": []
    }
  ],
  "lastUpdate": "2020-08-06T08:10:45.438Z",
  "data": "jmk/7",
  "reg": 7,
  "program": {},
  "links": [
    "http://jihomoravsky-kraj.cssd.cz",
    "https://www.facebook.com/cssdjiznimorava"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Marek",
        "Šlapal",
        ""
      ],
      "sex": 1,
      "reg": 7,
      "links": [
        "https://www.marekslapal.cz",
        "https://www.cssd.cz/nasi-lide/marek-slapal",
        "https://www.facebook.com/slapalmarek"
      ]
    },
    {
      "nameFull": [
        "",
        "Roman",
        "Hanák",
        ""
      ],
      "sex": 1,
      "reg": 7
    },
    {
      "nameFull": [
        "",
        "Vít",
        "Rajtšlégr",
        ""
      ],
      "sex": 1,
      "reg": 7
    }
  ],
  "name": "Česká strana sociálně demokratická",
  "short": "ČSSD",
  "hash": "ceska-strana-socialne-demokraticka",
  "logo": "/obecne/strany/loga/7-cssd-2020.png",
  "color": "#f70000",
  "no": 45
}