{
  "people": [
    {
      "name": "Lukáš Dubec",
      "reg": 720,
      "photo": "lukas-dubec.jpg",
      "quote": "Máme krásnou krajinu, ale rozhodně si nemůžeme nevšimnout příznaků toho, že bojuje s klimatickou změnou. A my ji v tomto boji musíme podpořit, jinak prohrajeme ve výsledku všichni. Ať chceme nebo ne, tak musíme přinést řešení, která zmírní dopady těchto změn. A už by konečně také mohly po úřadech obíhat data a ne lidi, proto se budeme věnovat i digitalizaci úřadu. Transparentnost asi netřeba více komentovat, to je jeden z hlavních pirátských pilířů, který je naší součástí.",
      "about": "Narodil jsem se 22.5.1984 ve městě Most. Přes 10 let jsem bydlel ve Znojmě a toto město mi přirostlo k srdci tak, že mi není jedno, co se v něm děje. V současné době bydlím ve Vranovské Vsi, kde jsem žil před tím od dětství. I zde jsem zapojený do komunální politiky. Vystudoval jsem SOŠ Podyjí s.r.o. ve Znojmě v oboru Pozemní stavitelství. Po ukončení studia jsem nastoupil do zaměstnání. V současné době pracuji jako projektant a CNC programátor v soukromé firmě zabývající se projekcí, výrobou a montáží interiérů a nábytkového vybavení. Spoluzakládal jsem MS Znojmo (později přejmenováno na MS Znojemsko). Jsem tedy členem KS JmK a konkrétně MS Znojemsko a v současnosti vykonávám funkci předsedy tohoto MS. Jsem členem Investiční komise Rady JmK a členem Finančního výboru obce Vranovská Ves. Mezi mé záliby patří dlouhodobě sport (aktivně - fotbal, jugger…) a práce s mládeží, larp (aktivně účastí na různých akcích a organizací larpového festivalu Helmáč), film, kultura, internet, PC, 3D tisk a sledování politického dění ve světě a v ČR. Dále jsem zapojen do různých dobrovolnických aktivit a do spolkového života, např. do činnosti Sdružení hasičů Čech, Moravy a Slezska (v současné době jako velitel jednotky SDH - JPO V ve Vranovské Vsi)."
    },
    {
      "name": "Jiří Hlavenka",
      "reg": 720,
      "links": [
        "https://jihomoravsky.pirati.cz/lide/jiri-hlavenka/",
        "https://www.facebook.com/jiri.hlavenka"
      ],
      "photo": "jiri-hlavenka.jpg",
      "quote": "Prosperita kraje stojí na třech pilířích – na místních firmách, na inovativním podnikání s vysokou přidanou hodnotou a na vysoké vzdělanosti. Platilo to před Covidem a dnes to platí dvojnásob. To je můj největší úkol.",
      "about": "Po absolvování Gymnázia Mikulov vystudoval v letech 1983 až 1988 obor tepelná a jaderná energetika na Strojní fakultě Vysokého učení technického v Brně, kde získal titul Ing. Od roku 1990 soukromě podniká. Spoluzaložil odborné vydavatelství Computer Press, spustil první internetový obchod v zemi Vltava.cz a stál u zrodu řady pionýrských projektů na českém Internetu. Od roku 2005 se věnuje více investování do technologických inovativních startupů; je investorem a spoluvlastníkem ve více než deseti společnostech. K jeho největším investorským a podnikatelským úspěchům patří spoluzaložení společnosti Kiwi.com, která je dnes globálním hráčem v oblasti letecké přepravy a jednou z nejúspěšnějších domácích společností vůbec. Je aktivním autorem, napsal více než třicet odborných publikací a přes tři tisíce článků. Jiří Hlavenka žije v obci Braníškov v okrese Brno-venkov. Je ženatý a má syna. Ve volném čase ho zajímá hudba (hlavně jazz, rock a etnická hudba) a biologie, sám hraje na akustickou kytaru a na klavír. Věnuje se i sportu, má rád aktivní turistiku. Svou pozornost zaměřuje i na filantropii; podporuje několik desítek veřejně prospěšných aktivit v České republice. V krajských volbách v roce 2016 byl z pozice nestraníka za SZ lídrem společné kandidátky SZ a Pirátů v Jihomoravském kraji a byl zvolen zastupitelem. Je mimo jiné předsedou Komise Rady Jihomoravského kraje pro informační otevřenost, členem Vědecké komise Fakulty informatiky Masarykovy univerzity, členem správní rady nadace Hlídač státu či členem nevládní odborné pracovní skupiny Koronerv-20."
    },
    {
      "name": "Jana Leitnerová",
      "reg": 720,
      "links": ["https://jihomoravsky.pirati.cz/lide/jana-leitnerova/"],
      "photo": "jana-leitnerova.jpg",
      "quote": "Chceme změnit přístup kraje k celé sociální a zdravotní problematice. Kraj musí být připraven pomáhat občanům v běžných, radostných i tíživých životních situacích. Já osobně jako důležité považuji mít kraj bez bariér, dále výrazné rozšíření terénních odlehčovacích služeb, denních stacionářů či svépomocných a neformálních skupin, ale také podporu vzniku center porodnické asistence v již fungujících zařízeních, která se vyznačují vstřícným přístupem k porodu. O změnách chceme mluvit s těmi, kteří ve zmíněných oblastech již pracují, tedy se sociálními pracovnicemi a pracovníky, porodními asistentkami a porodními asistenty a dalším personálem, který denně pomáhá lidem v kraji,",
      "about": "Jana Leitnerová (13. 6. 1987) žila od narození v Újezdě u Rosic, v současnosti žije v Brně. Vystudovala Masarykovu univerzitu, už během studií začala pracovat v marketingu, kterému se věnuje dodnes jako konzultantka na volné noze. Od roku 2016 je příznivkyní Pirátů a spolupracovala na mnoha kampaních. V lednu 2019 se stala členkou Pirátů a byla zvolena za vedoucí krajského mediálního odboru Jihomoravského kraje. Aktuálně se věnuje svojí malé dceři, ve volném čase sportuje, peče (sladké i slané), vaří a sleduje pořady o vaření. Ráda také luští křížovky, tančí a zpívá. Je milovnicí kávy a moravského vína. Zajímá se o sociální problematiku, životní prostředí, ochranu zvířat a je propagátorkou dobrovolničení jako přirozené součásti života."
    },
    {
      "name": "Ivo Vašíček",
      "reg": 720,
      "links": [
        "https://jihomoravsky.pirati.cz/lide/ivo-vasicek/",
        "https://www.facebook.com/ivo.vasicek",
        "https://cs.wikipedia.org/wiki/Ivo_Va%C5%A1%C3%AD%C4%8Dek"
      ],
      "photo": "ivo-vasicek.jpg",
      "quote": "V loňském roce na silnicích v Jihomoravském kraji zemřelo 60 lidí, přičemž mezi mrtvými je velký počet chodců a cyklistů. Proto chci podporovat realizaci opatření, která zvýší bezpečnost pohybu chodců a cyklistů na silnicích.",
      "about": "Ivo Vašíček (* 5. prosince 1961 Olomouc) je zastupitel za Piráty v zastupitelstvu Jihomoravského kraje. Žije v Čejkovicích a má čtyři děti. V letech 2010-2016 byl členem republikového předsednictva Pirátské strany. Původním povoláním je učitel fyziky; učil na základní i střední škole. Na přelomu roku 1989/90 byl krátce politicky aktivní v Občanském fóru (předseda OF učitelů v Brně). Do roku 1997 v různých manažerských pozicích řídil rozvoj telekomunikační firmy v rámci Evropy. Od roku 1998 poskytoval odborné manažerské služby českým firmám i nadnárodním korporacím. V roce 2007 založil ČIMIB – Český institut manažerů informační bezpečnosti. Největší úspěchy má při formulacích strategií a při krizovém řízení. V současné době pracuje jakoporadce pro management, ICT a ICT bezpečnost. Politickou angažovaností se podílí na realizaci strukturálních změn ve společnosti. Vždy se opírá o otevřenou a věcnou komunikaci. Právo na svobodné šíření informací a na soukromí považuje za základ všech osobních svobod. Rád upozorňuje na chybná společenské a ekonomická paradigmata."
    },
    {
      "name": "Petr Springinsfeld",
      "reg": 720,
      "links": ["https://jihomoravsky.pirati.cz/lide/petr-springinsfeld/", "https://www.facebook.com/petr.springinsfeld"],
      "photo": "petr-springinsfeld.jpg",
      "quote": "Na kraj přineseme participaci, tedy větší zapojení občanů. Kraj pod vedením Pirátů bude blíže občanům a zvýší se jejich podíl na rozhodování. O všech strategických rozhodnutích chceme vždy dopředu informovat a k těm nejdůležitějším, která budou mít největší dopad do běžného života, svolat veřejná projednání, na kterých si vyslechneme názory a podněty občanů. Kraj má být plnohodnotnou úrovní samosprávy, ne jen sněmem komunálních politiků, kteří si rozdělí dotace mezi svoje obce.",
      "about": "Petr Springinsfeld (* 12. dubna 1998) je členem Pirátské strany od září 2017. Pochází z Holasic, dlouhodobě žil v Moutnicích, ale od roku 2018 žije v Brně. Vystudoval Městské víceleté gymnázium v Kloboukách u Brna a nyní studuje na Právnické fakultě Masarykovy univerzity v Brně. Do činnosti Pirátské strany se poprvé zapojil v létě 2017 před volbami do Poslanecké sněmovny. Aktivně se účastnil výjezdů po kraji - rozdával Pirátské listy, bavil se s voliči a fotil. Od listopadu 2017 pracuje jako asistent poslance Radka Holomčíka. Po komunálních volbách v roce 2018 byl jmenován místopředsedou Komise legislativně organizační Rady města Brna a členem Komise legislativní a organizační Rady MČ Brno-střed. Zároveň se stal členem dozorčí rady společnosti Veletrhy Brno, a. s., která ho zvolila předsedou. V průběhu volebního období byl také jmenován členem Komise Rady města Brna pro chytré a otevřené město. V Pirátské straně je aktuálně předsedou Rozhodčí komise a 1. místopředsedou krajského sdružení Jihomoravského kraje. Ve volném čase se věnuje karetním trikům a focení. Baví ho také videohry, četba knih a předsedání."
    }
  ]
}
