{
  "people": [
    {
      "name": "Karel Fink",
      "photo": "karel-fink-3.jpg",
      "reg": 1114,
      "links": [],
      "about": "Jednatel společnosti, předseda Regionálního klubu Kraje Vysočina. Narodil jsem se v Jihlavě před 40 lety a celý svůj život žiji na Vysočině. Od dětství  jsem se věnoval vrcholovému sportu – hokeji, kde jsem byl i členem juniorské reprezentace ČR. Vystudoval jsem sportovní gymnázium a následně byl přijat na Slezskou univerzitu. Po sportovní kariéře jsem založil společnost na technologie na úpravu pitné vody. Mám dvě úžasné děti, které jsou smyslem mého života. Členem SPD jsem pět let. V rámci kraje se věnuji sportu, kultuře a volnočasovým aktivitám.",
      "quote": "Vysočina musí být silná a hrdá! Zastávám model tradiční rodiny muž, žena a děti. Chci bezpečný život na Vysočině pro naše děti a rodiny. Vysočina musí podporovat lokální pěstitele a výrobce."
    },
    {
      "name": "Tomáš Prchal",
      "photo": "tomas-prchal.jpg",
      "reg": 1114,
      "links": [
        "https://www.facebook.com/PrchalTomasSPD/"
      ],
      "about": "Specialista v oblasti cenotvorby, místopředseda Regionálního klubu Kraje Vysočina. V Havlíčkově Brodě jsem se narodil, ale trvale žiji v Humpolci a tam jsem také chodil i na Střední obchodní školu obor: výpočetní technika. Po absolvování jsem začal pracovat v oblasti cenotvorby a projektového controllingu, kde jsem se věnoval, především tvorbě cenových nabídek projektových prací a inženýrských činností u společnosti ČEPS,  a.s. Jsem již 3. rokem místopředsedou RK SPD Vysočina a mám již mnohé zkušenosti jak s komunální tak i krajskou politikou. Mým velkým koníčkem je moderní historie a Taekwondo.",
      "quote": "Přál bych si, aby byl občan více zapojen do dění v našem kraji a cítil se tu bezpečně."
    },
    {
      "name": "Radek Koten",
      "photo": "radek-koten.jpg",
      "reg": 1114,
      "links": [
        "https://www.facebook.com/RadekKotenSPD/"
      ],
      "about": "poslanec parlamentu ČR, předseda výboru pro bezpečnost,  místopředseda Regionálního klubu Kraje Vysočina ",
      "quote": "Vysočina je mým domovem již 55 let. Proto chci, aby náš kraj vzkvétal a zůstal nadále bezpečným domovem pro všechny jeho obyvatele. Naší prioritou je dostupnější zdravotní péče, více zubních lékařů. K prosperitě kraje vede pouze spokojený pracující občan a podpora regionálních firem. "
    },
    {
      "name": "Romana Krejčířová",
      "photo": "romana-krejcirova.jpg",
      "reg": 1114,
      "links": [],
      "about": "Narodila jsem se a žiji v Jihlavě, jsem vdaná, mám 1. dítě, po střední škole jsem pracovala 3 roky na rehabilitačním oddělení, jak na ambulanci, tak lůžkové v nemocnici v Jihlavě a studovala obor: diplomovaný fyzioterapeut na vyšší odborné škole, nyní pracuji již 17. let v soukromé ambulanci rehabilitace, má práce je i můj koníček, členkou SPD jsem přes 3 roky, Pracuji také v komisi pro občanské záležitosti Rady města Jihlavy.",
      "quote": "Chci aby kraj Vysočina neztrácel, ale získával, nebral, ale dával. Slušným lidem důstojně žití ne přežívání."
    },
    {
      "name": "Pavel Šabata",
      "photo": "pavel-sabata.jpg",
      "reg": 1114,
      "links": [
        "https://www.facebook.com/RadekKotenSPD/"
      ],
      "about": "Bezpečnostní specialista. Narodil jsem se 21.2.1950 v Jihlavě. Žiji v Třebíči, ale rodinu mám v Jihlavě a tak velmi často pobývám v Jihlavě. Po studiu na SVVŠ jsem v roce 1968 nastoupil k Českým drahám. Zde jsem prošel mnohými profesemi od signalisty, hláskaře, výpravčího až na referenta krizového řízení a bezpečnosti na GŘ Praha. Také jsem řešil dopravní nehody u ČD. Koníčkem bylo pro mne cestování, historie a nyní vnoučata a zahrádka. Je tomu asi 6 roků co jsem se začal zabývat politickou situací v naší republice.",
      "quote": "Česko a češství je pro mne vším. Mnoho let jsme žili pod kuratelou Vídně, Berlína či Moskvy. Byli jsme nuceně ve vojenském i hospodářském paktu soc. zemí. A nyní se dostáváme pod kuratelu Bruselu či Berlína. Dostáváme příkazy jak se máme chovat, co si máme myslet, co je pro nás nejlepší a s kým u nás máme žít. Jsem pro spolupráci národů, ale na plné suverenitě České republiky. Také obohacování našich občanů jinými kulturami je pro mne cizí. "
    }
  ],
  "program": {
    "motto": "Slušný a pracující člověk musí být na 1. místě a musí dostat více peněz, bezpečí a spravedlnosti.",
    "parts": [
      {
        "headline": "Hlavními body programu SPD pro krajské volby jsou:",
        "parts": [
          {
            "copy": "Zlepšení dopravní infrastruktury, zdravotní péče, sociálních služeb, úrovně školství a podpora regionálního podnikání, a tím i podpora zaměstnanosti. Hlavní motto naší kampaně je, že slušný a pracující člověk musí být na 1. místě a musí dostat více peněz, bezpečí a spravedlnosti."
          }
        ]
      },
      {
        "headline": "Podpora pracujícím rodinám, seniorům a zdravotně postiženým",
        "parts": [
          {
            "copy": "Podpoříme výstavbu nových domů pro seniory, jakož i podporu péče o seniory v rodinách. Zvláštní pozornost budeme věnovat osamělým seniorům. Zároveň zajistíme podporu dostupných startovacích bytů pro mladé rodiny."
          }
        ]
      },
      {
        "headline": "Bezpečný kraj",
        "parts": [
          {
            "copy": "Zvýšíme podporu programů prevence kriminality v oblastech bez doplatkových zón. Zajistíme více peněz na prevenci na případná opatření kraje na jednotlivé krizové stavy. Žádná podpora migrace a islamizace! Kraj musí iniciovat legislativní návrhy podporující boj proti diktátu EU. Plnou podporu musí mít složky integrovaného záchranného systému včetně složek prevence proti infekčním onemocněním."
          }
        ]
      },
      {
        "headline": "Dostupná a kvalitní zdravotní péče",
        "parts": [
          {
            "copy": "Kvalitní lékařská péče musí být dostupná pro všechny obyvatele kraje na stejné úrovni. Zajistíme lékařskou a stomatologickou pohotovost v krajském městě 7 dnů v týdnu. Podpoříme regionální síť veřejných nemocnic. V případě vzniku místních ohnisek nákazy COVID 19 musíme reagovat rychle a účinně."
          }
        ]
      },
      {
        "headline": "Doprava",
        "parts": [
          {
            "copy": "Zlepšíme dopravní obslužnost a zajistíme více peněz do kvalitních oprav silnic II. a III. třídy. Budeme zkvalitňovat integrovaný dopravní systém."
          }
        ]
      },
      {
        "headline": "Konec podpory nepřizpůsobivých",
        "parts": [
          {
            "copy": "Musí skončit podpora nepřizpůsobivých a vyplácení neadresných sociálních dávek. Odmítáme pozitivní diskriminaci a zvýhodňování takzvaných diskriminovaných menšin."
          }
        ]
      },
      {
        "headline": "Kvalitní školy",
        "parts": [
          {
            "copy": "Podpoříme výuku učňovských oborů a technického vzdělání z krajského rozpočtu v rámci tzv. duálního vzdělávání. Kvalitní absolventi řemesel a technických oborů jsou základem hospodářské prosperity kraje. Podpoříme vzdělávání talentovaných dětí. Jsme proti ideologizaci výuky na školách."
          }
        ]
      },
      {
        "headline": "Zrušení televizních poplatků",
        "parts": [
          {
            "copy": "V rámci zákonné iniciativy kraje navrhneme zákon, aby provoz veřejnoprávní televize byl hrazen z rozpočtové kapitoly státního rozpočtu a její hospodaření podléhalo kontrole NKÚ."
          }
        ]
      },
      {
        "headline": "Zadržování vody v krajině",
        "parts": [
          {
            "copy": "Podpoříme rozšíření stávajících vodních ploch, tvorbu mokřadů, luhových hájů a retenčních nádrží. Kraj musí zajistit perspektivu dodávky pitné vody z kvalitních hromadných zdrojů."
          }
        ]
      },
      {
        "headline": "Kultura a sport, podpora venkova, regionální produkce potravin a cestovního ruchu",
        "parts": [
          {
            "copy": "Zajistíme více finančních prostředků pro regionální rozvoj. V rámci jednotlivých programů financování budeme prosazovat větší podporu venkova, regionální produkce potravin a cestovního ruchu. Zajistíme více peněz na opravy kulturních památek, podporu volno časových sportovních aktivit a lokálních kulturních akcí."
          }
        ]
      },
      {
        "headline": "Konec korupce a zbytečné byrokracie",
        "parts": [
          {
            "copy": "Snížíme stávající byrokracii a zajistíme maximální transparentnost výběrových řízení. Musí skončit klientelismus v souvislosti s čerpáním dotací, kde vzniká podhoubí pro korupční jednání. To se musí změnit!"
          }
        ]
      },
      {
        "headline": "Podpora regionálního podnikání je jediný způsob jak zabránit nezaměstnanosti.",
        "parts": [
          {
            "copy": "Regionální firmy, podnikatelé a živnostníci musí mít vytvořené podmínky pro získání veřejných zakázek. Je nutné takto podpořit vznik pracovních míst. Činnost malých a středních podniků a firem je základem hospodářské prosperity kraje. Je to správná cesta k udržení zaměstnanosti a životní úrovně pracujících lidí. Velkou pozornost budeme věnovat rekvalifikačním projektům, které plně podpoříme. Je nutné podpořit regionální turistickou přitažlivost kraje a na turistiku navázané podnikatelské aktivity."
          }
        ]
      }
    ],
    "source": "https://docs.google.com/document/d/1YZAkuRDsxZGK6-ir5KDknwjVDJpl8hsn219lySU_ULk"
  },
  "lastUpdate": "2020-08-06T08:10:45.430Z",
  "data": "vys/1114",
  "reg": 1114,
  "links": [
    "https://www.facebook.com/spdvysocina/"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Karel",
        "Fink",
        ""
      ],
      "sex": 1,
      "reg": 1114,
      "links": [
        "http://www.karelfink.cz/",
        "https://www.facebook.com/KarelFinkSPD/",
        "https://twitter.com/KarelFink"
      ],
      "photo": "karel-fink-3.jpg"
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Prchal",
        ""
      ],
      "sex": 1,
      "reg": 1114,
      "links": [
        "https://www.facebook.com/PrchalTomasSPD/"
      ],
      "photo": "tomas-prchal.jpg"
    },
    {
      "nameFull": [
        "",
        "Radek",
        "Koten",
        ""
      ],
      "sex": 1,
      "reg": 1114,
      "links": [
        "https://www.facebook.com/RadekKotenSPD/"
      ],
      "photo": "radek-koten.jpg"
    },
    {
      "nameFull": [
        "",
        "Romana",
        "Krejčířová",
        ""
      ],
      "sex": 2,
      "reg": 1114,
      "photo": "romana-krejcirova.jpg"
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Šabata",
        ""
      ],
      "sex": 1,
      "reg": 1114,
      "links": [
        "https://www.facebook.com/RadekKotenSPD/"
      ],
      "photo": "pavel-sabata.jpg"
    },
    {
      "nameFull": [
        "",
        "Ludmila",
        "Krátká",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Havlík",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Martin",
        "Hodboď",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Michal",
        "Galbavý",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "David",
        "Mészaros",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Roman",
        "Reichl",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Marcela",
        "Severová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Duben",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Hana",
        "Dlabačová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Nekovář",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Matula",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "František",
        "Burda",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "David",
        "Horák",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Hana",
        "Kulhánková Ferdová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Darina",
        "Kábelová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Olga",
        "Králová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Ivo",
        "Domkář",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Řepa",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Richard",
        "Schleis",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Zuzana",
        "Makovičuk",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Jakub",
        "Hyrš",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Janiš",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Miloslav",
        "Blažek,",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Dagmar",
        "Barimová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Čestmír",
        "Nedělka",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Luboš",
        "Palát",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Nápravník",
        "Jiří",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Karel",
        "Janáček",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Ludmila",
        "Novotková",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Eva",
        "Wachtlová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "František",
        "Kulhánek",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Poulíček",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Pangrác",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Daniela",
        "Načeradská",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "František",
        "Herna",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Lenka",
        "Koutníková",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Harvánek",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Věra",
        "Heřmánková",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Veronika",
        "Večeřová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Jareš",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Michal",
        "Škoda",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Milan",
        "Píša",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Aneta",
        "Kotenová",
        ""
      ],
      "sex": 2,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Vrba",
        ""
      ],
      "sex": 1,
      "reg": 1114
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Kohout",
        ""
      ],
      "sex": 1,
      "reg": 1114
    }
  ],
  "name": "Svoboda a přímá demokracie",
  "short": "SPD",
  "hash": "spd",
  "logo": "/obecne/strany/loga/1114-spd.svg",
  "color": "#874a0f"
}
