{
  "people": [
    {
      "name": "Zdeněk Dvořák",
      "reg": 721,
      "links": [
        "https://www.facebook.com/zdenecekd"
      ],
      "photo": "zdenek-dvorak.jpg",
      "about": "Starosta Dolní Cerekve Zdeněk Dvořák (36), který vede koaliční kandidátku TOP 09 na Vysočině, se již jako zastupitel věnoval mimo jiné prorodinné a seniorské politice. V těchto oblastech byl také spoluautorem několika projektů a koncepce. Starostou byl zvolen v roce 2018, dříve zastával funkci místostarosty a předtím zastupitele. Je také trenérem mládeže v házenkářském klubu TJ Dolní Cerekev a stal se organizátorem a vedoucím sportovní haly na největším házenkářském turnaji ve střední Evropě - Prague Handball Cup."
    },
    {
      "name": "Blanka Kutinová",
      "links": [
        "https://www.facebook.com/profile.php?id=1355071219"
      ],
      "about": "Je zastupitelkou Město Třebíč za podporující subjekt Třebíč Občanům, který v roce 2018 vyhrál komunální volby. Díky své profesi a vzdělání se chce na Vysočině zaměřit na sociální a zdravotnická témata. Zabývá se ale také životním prostředím a komunikací s občany."
    },
    {
      "name": "Lenka Šimo",
      "reg": 721,
      "quote": "Jsme v tom společně a jen společně s tím můžeme pohnout.",
      "about": "Lenka Šimo je předsedkyní regionálního výboru TOP 09 a pracuje jako učitelka a historička. Díky svému vzdělání se zabývá rozvojem školství a kultury a své zkušenosti by také ráda nabídla Kraji Vysočina. Ve svém volném čase se podílí na kulturních projektech. Obnovila tradici masopustu ve Žďáře nad Sázavou, organizuje komentované prohlídky a vede pracovní skupinu Turistický ruch pro Žďár. V oblasti historie spolupracuje i s Ústavem pro studium totalitních režimů.",
      "links": [
        "https://www.facebook.com/simolenka/",
        "https://www.instagram.com/lenkasimo/"
      ],
      "photo": "lenka-simo.jpg"
    },
    {
      "name": "Jan Matějka",
      "links": [
        "https://www.facebook.com/jan.matejka.96"
      ],
      "about": "Havlíčkobrodským lídrem je středoškolský učitel odborných předmětů Jan Matějka. Jak už jeho povolání napovídá, věnuje se hlavně školství. Díky svému vzdělání se ale zajímá také o oblast stavebnictví nebo dopravy. V roce 2018 kandidoval do zastupitelstva v Havlíčkově Brodě za TOP 09, jejíž je členem. Není mu cizí ani problematika sportu, neboť se dlouhodobě věnuje volejbalu jako aktivní hráč i trenér mládeže. Svůj volný čas rád tráví s přáteli nebo vlastním vzděláváním a výzkumem."
    },
    {
      "name": "Luboš Rafaj",
      "links": [
        "https://www.facebook.com/lubos.rafaj.9"
      ],
      "reg": 721,
      "about": "lídr Pelhřimovska. Jak sám říká, do politiky by nevstupoval, pokud by jej něco netížilo. Ale jelikož chtěl pomoci uspíšit příchod doby „postbabišovské“, vstoupil do TOP 09. Věnuje se především oblasti cestovního ruchu a je zakladatelem agentury Dobrý den. Rád by také prosadil vzdělávací program „Poznej svůj kraj“, který by dětem přiblížil Vysočinu. Mezi jeho koníčky patří hudba nebo turistika."
    }
  ],
  "lastUpdate": "2020-08-06T07:56:51.047Z",
  "data": "vys/pro-top-vysocinu",
  "coalition": [
    721,
    40,
    55,
    {
      "name": "Třebíč občanům",
      "logo": "obecne/strany/loga/x-trebic-obcanum.png",
      "color": "#000"
    }
  ],
  "logo": "obecne/strany/loga/x-pro-top-vysocinu.jpg",
  "name": "Pro TOP Vysočinu",
  "program": {},
  "links": [
    "https://www.facebook.com/protopvysocinu/"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Dvořák",
        ""
      ],
      "sex": 1,
      "reg": 721,
      "links": [
        "https://www.top09.cz/volby/2020-krajska-zastupitelstva/zdenek-dvorak-27359.html",
        "https://www.facebook.com/zdenecekd"
      ],
      "name": "Zdeněk Dvořák"
    },
    {
      "nameFull": [
        "",
        "Blanka",
        "Kutinová",
        ""
      ],
      "sex": 2,
      "name": "Blanka Kutinová"
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Matějka",
        ""
      ],
      "sex": 1,
      "reg": 721,
      "name": "Jan Matějka"
    },
    {
      "nameFull": [
        "",
        "Lenka",
        "Šimo",
        ""
      ],
      "sex": 1,
      "reg": 721,
      "name": "Lenka Šimo"
    },
    {
      "nameFull": [
        "",
        "Luboš",
        "Rafaj",
        ""
      ],
      "sex": 1,
      "reg": 721,
      "name": "Luboš Rafaj"
    }
  ],
  "color": "#531a92"
}