{
  "people": [
    {
      "name": "Tomáš Rakouš",
      "reg": 1227,
      "quote": "Stojí za námi spousta slušných lidí, kteří chtějí „BRÁNIT NORMÁLNÍ SVĚT“. Jsou to pracující lidé, podnikatelé, technici, inženýři, lékaři a právníci, kteří jsou znechuceni úrovní prezentace politiky v tomto státě. Je mi ctí je vést do prvních voleb.",
      "about": "Místopředseda Krajské rady a předseda MO Jablonec nad Nisou, 54 let, ženatý, státní zaměstnanec. Své dlouholeté zkušenosti by chtěl zúročit především v oblasti bezpečnosti, dopravy a prevence kriminality."
    },
    {
      "name": "Zuzana Spudichová",
      "links": [],
      "reg": 1227,
      "about": "předsedkyně Krajské rady a MO Liberec, 44 let, vdaná, spolupracující s OSVČ. Jejím hlavním přínosem jsou zkušenosti z oblasti sociální péče a souvisejících aktivit.",
      "quote": "Stát by tu měl být pro lidi, nikoliv lidi pro stát. Za všech okolností se musí vyplatit pracovat, protože BOHATSTVÍ VZNIKÁ Z PRÁCE, nikoliv z dávek a dotací. Ctím tradiční rodinu s dětmi a její soudržnost mezi generacemi. Jsem pyšná, že TRIKOLÓRA je moderní hnutí tradičních hodnot."
    },
    {
      "name": "Kamila Švejdová",
      "links": [],
      "reg": 1227,
      "about": "místopředseda Krajské rady a předseda MO Česká Lípa, 49 let, vdaná, profesí ekonom, pochází a žije v České Lípě. Ekonomie se stala jejím oborem na celý život. Celou svoji pracovní karieru pracovala v různých ekonomických a manažerských pozicích v komerčních organizacích i státní správě.",
      "quote": "Máme jeden z nejkomplikovanějších daňových systémů. Jsem pro jeho zjednodušení, aby byl snadně pochopitelný pro každého. V této době je nutné se zaměřit na snižování výdajů namísto bezhlavého evropského zadlužování a projídání budoucnosti. To platí, jak na národní i krajské úrovni. „ŽIJEME V ČESKÉ REPUBLICE“, proto považuji za stěžejní zachování české koruny jako národní měny."
    },
    {
      "name": "Roman Jech",
      "links": [],
      "reg": 1227,
      "about": "jsem předseda MO Hejnice, 53 let, profesí vedoucí odboru Správy příjmů a vymáhání Celního úřadu pro Liberecký kraj. Dlouholeté zkušenosti s rodinným podnikáním mě dávají jedinečnou možnost vidět problémy živnostníků z obou stran vnímat je s tímto nadhledem . Jako člověku, který žije celý svůj život na Frýdlantsku, mi není lhostejné, jakým způsobem se vedení kraje postaví k problému zásobování Frýdlantska, Hrádecka a Chrastavska pitnou vodou. ŽIJEME V ČESKÉ REPUBLICE ,řešme naše problémy a české zájmy a přitom BRAŇME NORMÁLNÍ SVĚT.",
      "quote": "Jsem proti jakémukoliv zastrašování veřejnosti koronavirem a jeho zneužívání nejen k omezování volebního práva a porušování ústavy."
    },
    {
      "name": "Stanislav Kuchař",
      "links": [],
      "reg": 1227,
      "about": "člen krajské rady, místopředseda MO v Jablonci nad Nisou, 51 let, rozvedený, žije v Jablonci nad Nisou. Skoro celou jeho profesní kariéru pracuje v energetice, nyní je zaměstnán v ČEZ distribuce na pozici elektrotechnika.",
      "quote": "Hnutí Trikolóra mě oslovilo okamžitě po svém vzniku, a to hlavně prosazováním programu založeném na zachování tradičních hodnot, jež jsou představeny v třech pilířích. „BRAŇME NORMÁLNÍ SVĚT“ - „ŽIJEME V ČESKÉ REPUBLICE“ - „BOHATSTVÍ VZNIKÁ Z PRÁCE“. Přál bych si, aby děti mých dětí četly stále naše národní pohádky, ve slabikáři našly tradiční větu: „Ema má mámu“ a byly hrdí na naši historii a naši krásnou zem."
    }
  ],
  "lastUpdate": "2020-08-06T08:10:45.388Z",
  "data": "lbk/1227",
  "reg": 1227,
  "program": {},
  "links": [
    "https://www.facebook.com/volimtrikoloruLibereckykrajoficialni/"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Tomáš",
        "Rakouš",
        ""
      ],
      "sex": 1,
      "reg": 1227,
      "links": [
        "https://www.facebook.com/tomas.rakous.39"
      ]
    },
    {
      "nameFull": [
        "",
        "Zuzana",
        "Spudichová",
        ""
      ],
      "sex": 2,
      "reg": 1227
    },
    {
      "nameFull": [
        "",
        "Kamila",
        "Švejdová",
        ""
      ],
      "sex": 2,
      "reg": 1227
    },
    {
      "nameFull": [
        "",
        "Roman",
        "Jech",
        ""
      ],
      "sex": 1,
      "reg": 1227,
      "links": [
        "https://www.facebook.com/Roman-Jech-101534291655625",
        "https://www.linkedin.com/in/roman-jech-27648aaa/"
      ]
    },
    {
      "nameFull": [
        "",
        "Stanislav",
        "Kuchař",
        ""
      ],
      "sex": 1,
      "reg": 1227
    }
  ],
  "name": "Trikolóra hnutí občanů",
  "short": "Trikolóra",
  "hash": "trikolora-hnuti-obcanu",
  "logo": "/obecne/strany/loga/1227-trikolora.png",
  "color": "#2b3acc",
  "no": 70
}