{
  "people": [
    {
      "name": "Stanislav Mackovík",
      "reg": 47,
      "about": "Větší část svého profesního života se pohybuje ve zdravotnictví, léta působil i jako záchranář. V posledních letech pracuje ve školství, které připravuje budoucí sestřičky a pečovatelky. Mezi jeho velké koníčky patří sportovní létání, fotografování, historie. V politice se snaží především prosazovat věci, které mají lidem usnadnit jejich život. Působil i jako poslanec parlamentu ČR. Je zastupitelem Libereckého kraje, kde působí ve zdravotním výboru.  ",
      "quote": "Oni mají sliby. My máme řešení. To, že o chybách se nepíše v médiích, tak neznamená, že neexistují. Znamená to pouze, že současné vedení kraje utrácí miliony za reklamu a tím si kupuje mlčení. Pravda koupená za peníze se stává lží. Není rozdíl mezi Půtou, Hřibem nebo Novotným. Normální člověk není plný nenávisti jako oni.",
      "links": []
    },
    {
      "name": "Jan Koros",
      "reg": 47,
      "about": "Je studentem historie a geografie na vysoké škole. Zároveň působí jako učitel na základní škole. Žije v České Lípě, kde je aktivní v komunální politice a je zde členem Výboru pro rozvoj města a památky. Mezi jeho záliby patří čtení – především historických knížek a detektivek, turistika – hlavně v oblastech Jizerských hor a Českého ráje, a v neposlední řadě historie – především návštěva historických míst, kterých je v Libereckém kraji více než dost. ",
      "quote": "Náš kraj má mnoho problémů, na které stále není čas a peníze. Ať už je to ztráta soběstačnosti potravinové nebo průmyslové, oprava silnic s menší dopravní intenzitou či rušení lékařských a školských zařízení, potravinových obchodů a pošt na vesnicích nebo nulová podpora stavby remízků a přehrad k zadržování vody. Též je v současnosti nulová podpora bydlení, a proto se byt stává luxusním zbožím, které není pro všechny. To vše je potřeba změnit! Mým mottem je: Za levné bydlení a sociální jistoty – za nový socialismus!",
      "links": []
    },
    {
      "name": "František Pešek",
      "reg": 47,
      "about": "Narodil se v Aši, ale už od svých 4 let bydlí v Jablonci nad Nisou, kde absolvoval základní a střední školu, konkrétně strojní průmyslovku. Poté získal titul strojního inženýra na Vysoké škole strojní a textilní (dnes TUL) v Liberci, v oboru konstruktér sklářských a keramických strojů. Této odbornosti zůstal věrný celou svoji pracovní kariéru. Pracoval v Preciose, Jabloneckých sklárnách a poté v několika soukromých firmách bižuterního charakteru. Po odchodu do důchodu se vrátil ke svému koníčku, kterým je železniční modelářství. Působil jako zastupitel Jablonce nad Nisou i zastupitel kraje. V minulém volebním období byl předsedou kontrolního výboru jabloneckého zastupitelstva. ",
      "quote": "Již vícero volebních kampaní používám heslo Vrátit do politiky slušnost. Každý boj, tedy i ten politický, je možno vést v duchu sportovního „fair play“. Nejprve je třeba co nejpřesněji formulovat cíl, kterého chci dosáhnout, a pak je podle mých dlouholetých zkušeností třeba přesnými a pravdivými argumenty bojovat za jeho prosazení ve prospěch většiny obyvatel kraje. Jde to i bez okopávání kotníků politických protivníků, bez vulgárních útoků vůči jiným stranám a jejich členům. A jedině tak lze předejít i možnému zneužití rozpočtových výdajů různými spekulanty a rádoby humanitárními neziskovými organizacemi.",
      "links": []
    },
    {
      "name": "Miloš Tita",
      "reg": 47,
      "about": "Narodil se v Praze, odkud se v roce 1983 s ohledem na práci i bydlení odstěhoval do Ralska, kde žije doposud. Je rozvedený, má jednoho syna a jednoho vnuka. Vzděláním je dopravní inženýr, který začal od píky. Vyučen, následně automobilová průmyslovka v Mladé Boleslavi a později při zaměstnání vystudovaná Vysoká škola dopravy a spojů v Žilině. Profesně prošel několik zaměstnání, především na vedoucích místech v podnikové a veřejné dopravě, ale i při správě nemovitostí či v marketingu. Od roku 2002 je příslušníkem Hasičského záchranného sboru ČR v oblastech protipožární prevence a ochrany obyvatel. V době vzniku města Ralsko (z bývalého vojenského prostoru) začal aktivně vystupovat v komunální politice. Pracoval především v zastupitelstvu obce, včetně 2 období starostování, ale i v politice krajské.  Zde se podílel především na činnosti výboru dopravy a následně výboru kontrolního, v obou pak i jako předseda výboru. Rovněž 2 období jako předseda klubu zastupitelů. Jeho koníčkem je cestování, formou moto a cykloturistiky, vodácké a vysokohorské turistiky. Rovně se zajímá o kulturu, především literaturu science-fiction, ale i divadlo a muziku více žánrů.",
      "quote": "Mým přáním v rámci působení v krajském zastupitelstvu je dále se věnovat především dopravní problematice, možnosti snižování zátěže vzniklé dopravou, ale i stavu komunikací a jeho zlepšování. Rovněž mám, už z titulu současné profese, zájem na řešení bezpečnostní problematiky. A v neposlední řadě mi jde o samotnou problematiku samosprávy a zlepšování jejího fungování. Za ta léta mám dost poznatků a zkušeností.“",
      "links": []
    },
    {
      "name": "Jan Dvořák",
      "reg": 47,
      "about": "Je městským strážníkem v Zákupech, jejichž je rodákem a kde se svou rodinou bydlí. Původním povoláním je strojní zámečník Vagónky Česká Lípa, později si doplnil vzdělání maturitou. Má tři děti a dvě vnoučata. Vedle rodiny a veřejných aktivit je jeho zálibou historie, zejména Zákup a okolního regionu, také sbírání historických pohlednic. Třetí volební období je zastupitelem města Zákupy. Ve své profesi strážníka se drží toho, že strážník a policista jdou lidem pomáhat, nejsou nepřátelé. Zastupitelem Libereckého kraje je 8 let a pracuje zde ve Výboru zemědělství a životního prostředí. ",
      "quote": "Jako krajský zastupitel se účastním jednání zastupitelstev obcí a měst v našem Libereckém kraji – namátkou mohu jmenovat Turnov, Semily, Kravaře, Krompach… Nedávno jsem se účastnil jednání zastupitelstva v Brništi, kde jsem také sledoval referendum o umožnění těžby čediče na Tlustci. Přestože občané rozhodli tak, jak rozhodli - že většinově nemají námitek, jsem stále proti těžbě soukromou firmou, proti devastaci významného krajinného prvku. Dále požaduji, aby se stát výrazněji podílel na pomoci obcím, postiženým rozšířením těžby uhlí v polském dole Turów.",
      "links": []
    }
  ],
  "lastUpdate": "2020-08-06T05:51:13.067Z",
  "data": "lbk/47"
}