{
  "people": [
    {
      "name": "Josef Šedlbauer",
      "photo": "josef-sedlbauer.jpg",
      "quote": "Tyto volby jsou o tom, jestli se kromě údržby silnic a domů dokážeme se stejným nasazením postarat o vodu, o krajinu a o vzdělání, které dá každému dítěti šanci využít jeho schopností. Chceme, aby se Liberecký kraj staral o krajinu jako dobrý sedlák před sto lety a o střední školy jako moderní učitel, který rozumí potřebám 21. století.",
      "about": "vysokoškolský učitel, předseda správní rady Společnosti pro Jizerské hory, zastupitel Liberce a Libereckého kraje"
    },
    {
      "name": "Anna Kšírová",
      "photo": "anna-ksirova.jpg",
      "quote": "Je potřeba se postarat o to skutečně důležité, kvůli dětem i kvůli nám samotným. Kromě péče o krajinu jde také o rodiny, ve kterých děti vyrůstají. Chci, aby žádné dítě nevyrůstalo v ústavu. V jiných krajích to jde, půjde to i u nás.",
      "about": "lékařka, podnikatelka, zakladatelka Rodičů za klima Liberec a organizátorka Rady pro klima města Liberec"
    },
    {
      "name": "Jakub Macek",
      "photo": "jakub-macek.jpg",
      "quote": "Moc dobře vím, jak těžké je prosadit i nepochybně pozitivní věci. Omezit hazard v Jablonci se nám povedlo po čtyřech letech bojů a až poté, co jsme uspořádali úspěšné referendum. Všechny herny a kasina z města zmizí dokonce až osm let po vzniku naší iniciativy. Zastupitel, který chce něco dokázat, potřebuje vytrvalost, tah na branku a schopnost dotahovat věci do konce. To jsou vlastnosti, které mohu nabídnout.",
      "about": "ekonom, kontrolor, zastupitel Jablonce nad Nisou, iniciátor a organizátor úspěšného referenda proti hazardu v Jablonci nad Nisou"
    },
    {
      "name": "Martina Vondrová",
      "photo": "martina-vondrova.jpg",
      "quote": "Ve vedení kraje budeme prosazovat řešení s ohledem na životní potřeby všech. Zvláště v ochraně práv žen máme společenský dluh. Dobře to bylo vidět v průběhu koronavirové krize, která neúměrně dopadla právě na ženy - a pomoci se nedočkaly.",
      "about": "majitelka bezobalového obchodu s potravinami, zakladatelka Rodičů za klima Semily"
    },
    {
      "name": "Miroslav Hudec",
      "photo": "miroslav-hudec.jpg",
      "quote": "Události posledních let, katastrofální vysychání krajiny, teď na chvíli zmírněné, kůrovcová kalamita v lesích a naposledy koronavirová pandemie ukazují, že stojíme celosvětově před velkými změnami, jaké nezažily celé generace před námi.  Musíme se na ně připravit i na krajské úrovni. Dosavadní obecné deklarace nestačí. Budeme chtít, aby se promítly do každodenní činnosti jednotlivých odborů, a také aby se odpovídajícím způsobem změnily priority krajského rozpočtu",
      "about": "dětský psycholog a rodinný poradce, zastupitel České Lípy, předseda regionální pobočky Společnosti pro trvale udržitelný život, člen krajského výboru dopravy"
    }
  ],
  "program": {
    "motto": "Neuschneme",
    "parts": [
      {
        "headline": "Program do krajských voleb 2020",
        "parts": [
          {
            "copy": "Chceme kraj, ve kterém je dostatek vody, zelené lesy a půda, která nás uživí. Kraj, který podporuje talent v každém dítěti. Kraj, který má přátelské vztahy se svým okolím a dokáže se postarat o lidi, kteří v něm žijí. Chceme Liberecký kraj, který ukazuje cestu ostatním!"
          }
        ]
      },
      {
        "headline": "Neuschneme",
        "parts": [
          {
            "headline": "Každý den vybudujeme jedno řešení na zadržování vody v krajině",
            "copy": "Za posledních 60 let se v České republice zvedla průměrná teplota o dva stupně a výpar z půdy se zvýšil o polovinu. Za 100 let se přitom o polovinu snížila schopnost půdy zadržovat vodu kvůli zastavění, melioracím, napřímení vodních toků a nevhodnému hospodaření. Výsledkem je sucho, střídané bleskovými povodněmi. Abychom zajistili vodu pro lidi i pro přírodu, musíme rychle, plošně a komplexně obnovit krajinu tak, aby lépe odolávala klimatickým extrémům. Fungující krajina s dostatkem vody a zároveň odolná proti povodním vyžaduje velké množství vzájemně propojených opatření na celých povodích řek nebo alespoň větších potoků. Hlavní práci v tom má krajská samospráva, protože obce a soukromí vlastníci mohou pomoci jen s jednotlivostmi a stát je příliš daleko."
          },
          {
            "headline": "Náš plán zahrnuje:",
            "list": [
              "1. Tvorbu komplexních studií opatření v krajině v jednotlivých povodích",
              "2. Jednání s vlastníky (obcemi i soukromníky) o realizaci těchto opatření",
              "3. Podporu přípravy konkrétních projektů (finanční, odbornou, při zajištění potřebných povolení)",
              "4. Podporu realizace konkrétních projektů, včetně možného kompletního převzetí projektu",
              "5. Jednání se státními podniky Povodí Labe a Ohře, které mají na starost správu vodních toků včetně protipovodňových opatření a disponují dalšími financemi",
              "6. Podporu žadatelů při získávání finančních zdrojů z operačních programů a národních zdrojů"
            ]
          },
          {
            "copy": "Hlavním nástrojem je zadání pro krajskou Agenturu regionálního rozvoje na zpracování komplexních studií řešení po jednotlivých povodích, na vedení jednání s vlastníky a na realizaci projektů. Krajská agentura také dokáže shlukovat projekty a administrovat velké dotační žádosti do operačních programů ministerstev zemědělství a životního prostředí.  Doplňkovým nástrojem je dotační program na podporu zadržování vody v krajině pro projekty vnějších žadatelů. Tento fond je na náš návrh v Libereckém kraji ustaven od roku 2019 a pomáhá s několika projekty ročně. Ke znatelnému zlepšení problémů se suchem však potřebujeme v kraji takových projektů stovky. Každý den musí být vybudováno alespoň jedno takové opatření! Proto je nezbytné, aby plánování, přípravu a stavby ve velkém řídil a táhnul kraj. Cílem je prosadit obnovu krajiny jako jednu z priorit kraje, udělat z ní osobní prioritu hejtmana nebo náměstka pro životní prostředí, vyčlenit na tuto oblast každoročně 100-150 mil. Kč z krajského rozpočtu a s využitím dalších zdrojů do obnovy krajiny ročně investovat 400-500 mil. Kč."
          },
          {
            "headline": "Podpoříme vznik přírodních parků Prosečský hřeben a Železnobrodsko",
            "copy": "Mezi Libercem a Jabloncem nad Nisou stoupá tlak na výstavbu. Zahušťuje se i zástavba malých sídel v okolí Železného Brodu a Semil. Než budou definitivně zpřetrhané vazby mezi přírodními lokalitami, je třeba novou zástavbu usměrnit. Vhodným nástrojem je vymezení zvláště cenných území jako přírodního parku. Vyhlášením přírodního parku na Prosečském hřebeni ochráníme přírodně-rekreační zázemí dvou největších měst v kraji, Liberce a Jablonce nad Nisou. Vyhlášením přírodního parku na Železnobrodsku zajistíme přírodní propojení Krkonoš a Podkrkonoší s oblastí Českého ráje."
          },
          {
            "headline": "Safari v Ralsku: divocí koně a zubři v květnaté stepi",
            "copy": "Bývalý vojenský prostor Ralsko představuje jedinečnou lokalitu s minimem osídlení. V současnosti je nicméně neustále pod tlakem snah využít ho pro bydlení či umístění výrobní zóny, s vazbou na Mladou Boleslav. Chceme zachovat a rozvíjet přírodní a divoký stav Ralska. S podnikem Vojenské lesy a statky vyjednáme rozšíření stávající obory Židlov, rozšíříme chov zubrů a doplníme ho o chov divokých koní a praturů, tak jak tomu je v nedalekém (avšak mnohem menším) bývalém vojenském prostoru v Milovicích. Divocí koně a pratuři vrátili do Milovic bohaté a krásné stepi, které jsou magnetem pro hmyz, pro zvířata i pro turisty a milovníky přírody. V samotném středu Libereckého kraje tak vytvoříme areál divočiny, který bude v měřítku střední Evropy jeden z největších a unikátní stády velkých zvířat. Zároveň posílíme propojení již existujících chráněných území a zásadně tak zvětšíme životní prostor pro další ohrožené savce, kteří se již nyní spontánně vracející na naše území – vlky a rysy."
          },
          {
            "headline": "Nerostných surovin jsme už vytěžili dost, je čas je recyklovat",
            "copy": "Chystá se obnovení těžby stavebního kamene na Tlustci. Liberecký kraj alibisticky ponechává prostor těžařům, aby se postupně přibližovali získání definitivního povolení. Nutnost opět těžit kámen na Tlustci je přitom podepřena jen nepřesvědčivými argumenty. Neodpovídá hlavně na základní otázku: co budeme dělat, až vytěžíme i Tlustec? Přehodnotíme současnou podobu Regionální surovinové politiky Libereckého kraje, která Tlustec označuje jako významné ložisko, které by mělo být znovu otevřeno. Na stavbách Libereckého kraje podpoříme využívání recyklovaných stavebních materiálů. Vyhledáme vhodná menší ložiska na území kraje, jejichž decentralizovaná síť pokryje potřeby místních stavebníků bez nutnosti dlouhého transportu kamene."
          },
          {
            "headline": "Nezasolíme si budoucnost ",
            "copy": "Liberecký kraj v posledních letech stále rozšiřoval síť silnic, kde prováděl solení. Týkalo se to i úseků, procházejících chráněnými územími. Nebyly zvažovány ani dopady na zdroje vody v okolí silnic. Zimní a běžná údržba silnic patří k největším položkám krajského rozpočtu, přitom je dávno známo, že chemická údržba („solení“) způsobuje ničení povrchu komunikací, významně se podílí na vzniku výtluků. Revidujeme plán zimní údržby krajských silnic a budeme preferovat údržbu pluhováním a alternativními posypovými materiály. Ušetříme tak na drahé posypové soli i na následných opravách výtluků. Významně se také zlepší bezpečnost dopravy, protože podle dlouhodobých statistik Policie ČR k největšímu množství nejtragičtějších dopravních nehod v zimním období dochází na mokrých (rozsolených) vozovkách. Výrazně také poklesne množství škod, které posypová sůl způsobuje na veřejném i soukromém majetku, na zeleni, na zdrojích pitné vody a na životním prostředí."
          },
          {
            "headline": "Stavební rozvoj chytře a udržitelně",
            "copy": "Kolem velkých měst se do stále větší vzdálenosti rozrůstá zástavba. Obytná i komerční. Nové satelity i průmyslové zóny odřezávají obyvatele měst od jejich krajinného zázemí. Zároveň zvyšují dopravu, která zahlcuje centrální města. Aktualizujeme Zásady územního rozvoje Libereckého kraje (tedy „krajský územní plán“) a jednoznačně v nich definujeme budoucí rozvoj sídelní struktury. Výstavba kolem velkých měst bude preferována v sídlech napojených na železnici, zároveň bude vyžadováno úsporné využívání území."
          },
          {
            "headline": "Nové silnice? Jen s respektem k lidem a k vodě",
            "copy": "Nové dopravní stavby investované krajem budou řešené s ohledem na zadržování srážkové vody a s ohledem na pěší pohyb krajinou. Stejně tak budeme aktivně připomínkovat stavby, projektované Ředitelstvím silnic a dálnic a tyto principy zaneseme do Zásad územního rozvoje. Podobně jako dnes kraj spolupracuje na vzhledu svých budov s externí komisí architektů, budeme na zadávání a dozorování dokumentace dopravních staveb spolupracovat s externím krajinářským architektem."
          }
        ]
      },
      {
        "headline": "Pečujeme",
        "parts": [
          {
            "headline": "Dítě patří do rodiny!",
            "copy": "Podpoříme přechodnou pěstounskou péči a změníme kojenecký ústav na zařízení pro krátkodobé pobyty zdravotně handicapovaných dětí po nezbytně dlouhou dobu. Jde to v jiných krajích, musí to jít i u nás. Umístění dětí do náhradní rodinné péče je skutečně náhradní řešení, proto budeme podporovat především biologické rodiny pro bezpečný návrat dítěte."
          },
          {
            "headline": "Musíme vědět, co lidé potřebují",
            "copy": "Kraj pracuje velmi málo nebo vůbec s dostupnými daty – veřejnými daty z úřadů, daty z cloudových nástrojů (např. mapa exekucí, ale i jiné), ani s daty, které má k dispozici od sociálních služeb. Bez znalosti a vyhodnocování dat ale nejde efektivně nastavovat síť služeb a měnit ji podle reálných potřeb. Datové a analytické podklady navíc pomohou obcím a neziskovým organizacím při přípravě nových projektů.  V současné chvíli je celá řada sociálních služeb financována z prostředků EU. Každý přechod programovacího období přinesl vzestup některých typů služeb a zánik dalších – nepočítalo se s jejich financováním z jiných než evropských zdrojů. To nedává smysl. Kraj musí být připraven toto financování alespoň zčásti převzít. Podpoříme vznik rezervního fondu na financování registrovaných služeb a služeb navazujících po skončení programovacího období. Liberecký kraj by měl rovněž uvažovat o zřízení tzv. B sítě sociálních služeb – tam dávat služby financované projektově, nové služby (testování), služby s podezřením na neefektivitu nebo služby, které porušují pravidla, nejsou transparentní apod. To samozřejmě vyžaduje jejich daleko lepší znalost, než doposud – viz výše. Jde o praxi, kterou jiné kraje běžně používají, mají A síť klasických služeb a B síť pro to, co chtějí lépe sledovat a co možná později ukončí, nebo přesunou do A sítě."
          },
          {
            "headline": "Propojíme firmy a organizace, které pomáhají lidem",
            "copy": "Většina neziskových organizací v sociální oblasti je financována z veřejných zdrojů, jen některé neziskovky jsou schopny najít sponzory pro svou činnost – nejčastěji se ale jedná o drobnější částky na podporu miniprojektů. Vytvoříme systém, který propojí síť firemních dárců s těmito neziskovkami."
          },
          {
            "headline": "Neziskovky mají pracovat, ne vyplňovat formuláře",
            "copy": "Kraj v současné době přerozděluje finanční prostředky pro sociální služby ze státního rozpočtu. Toto financování se děje ve třech kolech během jednoho roku. To je ubíjející a neefektivní pro všechny zainteresované strany – služby mají v prvním kole kráceny požadované prostředky (aby zbyly peníze do dalších kol), pracují s nevyváženými rozpočty a nemálo času pak věnují zabezpečení financování na celý rok. Zas a znovu vyplňují stejné žádosti, dokládají stejné dokumenty apod. Krajští úředníci pak hodně času věnují administraci výzev, kontrole došlých žádostí, obesíláním žadatelů apod. Změníme tento systém a zrušíme přinejmenším jedno kolo žádostí. Ušetříme tak kapacitu úředníků a organizacím uvolníme energii na to, co mají skutečně dělat. Budeme prosazovat změnu systému financování sociálních služeb na tříletá období."
          },
          {
            "headline": "Dostupné bydlení ",
            "copy": "Bydlení představuje v současné době velký problém pro nezanedbatelnou část společnosti. Lidé, kteří nedosáhnou na hypotéku (dle odhadů nejméně 20% dospělých) jsou odsouzeni k nájemnímu bydlení, jehož ceny rostou a podmínky pronájmu se zpřísňují. Část domácnosti se propadá do bytové nouze nebo jim taková nouze hrozí. Krajním případem je bezdomovectví, spojené se zdravotními problémy. Problém se týká stále větší části obyvatel, zejména ovšem nižší střední vrstvy jako jsou pracující s vysokými náklady na bydlení, matky samoživitelky nebo osamělí senioři. Podpoříme projekty obcí na sociální bydlení organizačně, metodicky i finančně."
          },
          {
            "headline": "Podpoříme komunitní centra ",
            "copy": "Pomůžeme obcím a neziskovkám najít financování komunitních center, kde se mohou potkávat různé generace – mateřská centra, kluby seniorů, zájmové kroužky dětí a dospělých, prostory pro setkávání a pořádání kulturních a vzdělávacích akcí. Prevence je vždy levnější a výhodnější než řešení následků Kumulace osob ve stejně špatné životní situaci na jedno místo přináší jen negativa – motivace lidí ke změně jde pod bod mrazu, situace se zhoršuje, lidé nemají vztah k místu svého bydliště, děti situaci, ve které žijí (ošklivé bydlení, vysoká nezaměstnanost a nelegální práce, dluhy, drogy apod.) přijímají jako obecnou normu a nesou si to do dalšího života. Vysoké nájmy jsou často hrazeny prostřednictvím sociálních dávek a byznys s chudobou je tak financován ze státního rozpočtu. Tito lidé potřebují mít možnost bydlet jinak a lépe, získat kompetence k řádnému užívání bytu, získat práci, řešit dluhy a mít podporu (i kontrolu) relevantních sociálních služeb. Ve spolupráci s obcemi budeme detailně mapovat vývoj v lokalitách, předjímat vznik nových rizikových míst a intenzivně spolupracovat se sociálními službami, asistenty prevence kriminality, policií apod. Prostřednictvím Asociace krajů budeme usilovat o vznik zákona o sociálním bydlení."
          },
          {
            "headline": "Pomůžeme domácnostem v nouzi",
            "copy": "Chudoba nepostihuje jen nezaměstnané, ale také seniory nebo pracující rodiče-samoživitele, nízko vzdělané osoby atd. S rostoucími cenami jídla a bydlení se tato skupina zvětšuje. Liberecký kraj má 11,05 % dospělých osob v exekuci (údaj z roku 2018), některé obce dosahují ovšem čísel mezi 20 a 30 %! Je to vážný blok na pracovním trhu, který poškozuje ekonomiku celého kraje. Podpoříme síť služeb dluhového poradenství a pomůžeme obcím vyhledávat lidi, žijící v chudobě, kteří propadávají sítem sociálních služeb – např. matky samoživitelky nebo osamělé seniory. Mnohdy se jedná o osoby, které jsou zaměstnané, ale jejich příjem nestačí na pokrytí jejich nákladů. Budeme spolufinancovat fungování potravinové banky a nábytkové banky pro Liberecký kraj."
          }
        ]
      },
      {
        "headline": "Soběstačně",
        "parts": [
          {
            "headline": "Vyrábět energii v Libereckém kraji je možné a výhodné",
            "copy": "Kritizujeme těžbu uhlí v polském dole Turów kvůli dopadům na vodu, klima a ovzduší, ale české doly Bílina nebo Vršany se ničím neliší. 40% elektřiny v ČR pochází z hnědého uhlí a Liberecký kraj téměř všechnu energii dováží. V Německu i dalších zemích jsou komunitní projekty na výrobu elektřiny z obnovitelných zdrojů tahounem transformace energetiky. Pokud se na projektu podílí obyvatelé, mnohem snáz také akceptují třeba stavbu větrníků. V naší vlastní historii máme příklad – elektrifikaci za 1. republiky zařídily především taková lokální energetická sdružení. Budeme poskytovat obcím, firmám a občanům profesionální poradenství pro přípravu projektů energetických spolků po technické i obchodní stránce. Budeme takové projekty i sami zakládat např. s využitím volných střech na krajských budovách (střední školy, domovy důchodců, úřady) pro fotovoltaické systémy. Zapojením okolních budov obce, podniků i soukromníků zajistíme výhodnější elektřinu pro všechny zúčastněné, lepší využití vyrobené energie (např. firmy potřebují energii hlavně ve dne, kdy je výroba ze solárních panelů nejvyšší) a snížení nákladů na instalaci a řízení takového projektu."
          },
          {
            "headline": "Nejlepší energie je ta, kterou nemusíme vyrobit",
            "copy": "Zadáme zhodnocení uhlíkové stopy a zpracujeme SECAP (Sustainable Energy and Climate Action Plan) pro všechny nemovitosti kraje (školy, nemocnice, domovy seniorů apod.). Při každé budoucí investici do nemovitostí budeme směřovat k navrženým řešením - nejde jen o zateplení, ale i o větrání a o možnosti získávání udržitelné energie (zejm. fotovoltaické panely a fototermické panely). Nabídneme odbornou a metodickou podporu obcím, malým investorům a společenstvím vlastníků v bytových domech v oblasti energetických úspor, obnovitelných zdrojů a komunitní energetiky – konzultace, zpracování projektů. Budeme vyhledávat a propojovat producenty a možné spotřebitele odpadního tepla z technologií a průmyslových odpadů."
          },
          {
            "headline": "Jídelny v krajských zařízeních budeme zásobovat z místních zdrojů",
            "copy": "Podpoříme místní výrobce potravin nákupy jejich produkce do jídelen středních škol a dalších zařízení, zřizovaných Libereckým krajem."
          },
          {
            "headline": "Nemocnice musí být připravené na rostoucí potřeby zdravotní péče",
            "copy": "Podporujeme vznik adekvátně personálně i přístrojově vybaveného Centra urgentní medicíny v krajské nemocnici. Je podmínkou pro zachování vysoce specializované (tzv. centrové) péče v kraji. Využijeme této příležitosti i k navýšení počtu akutních lůžek v nemocnicích kraje a to i vzhledem k neočekávaným hrozbám jako jsou epidemie nebo bezpečnostní hrozby. Mimořádnou péči budeme věnovat nemocnicím okresního typu, neboť jsou díky současnému systému úhrad péče nejohroženější složkou zdravotního systému."
          },
          {
            "headline": "Základem zdravotnictví jsou zdravotníci",
            "copy": "Podmínkou rozvoje zdravotní péče není ani tak množství postavených budov a nakoupených přístrojů, ale v první řadě dostatečný počet kvalitních, správně proškolených a spokojených zdravotnických profesionálů. Současná medicína učinila zásadní pokrok v léčbě dříve obtížně léčitelných chorob. Dostupnost této léčby je ale v nynější české realitě nejednou sporná. Aktivním jednáním se zdravotními pojišťovnami prosadíme navýšení počtu ambulantních specialistů potřebných oborů. Podpoříme co nejefektivnější spolupráci krajských nemocnic s praktickými lékaři, jejich vzdělávání i kontrolu. Zdravotní sestry jsou dlouhodobě podceňované a pro zdravotnictví naprosto nezbytné. Prosadíme motivační a stabilizační stipendia pro studenty těchto oborů. Ve spolupráci s Asociací krajů budeme prosazovat kvalitní a intenzivní kurzy češtiny a aprobační kurzy pro zájemce o práci středního zdravotnického personálu ze zemí EU i mimo EU. Spolu s univerzitou budeme hledat cestu, jak zajistit snadnou a bezproblémovou prostupnost vzdělávání a praxí mezi studijními obory zdravotních sester a záchranářů, studujících na Technické univerzitě.  Rodiny nemocných na konci jejich cesty jsou často ponechány bez včasných informací a pomoci. Podpoříme terénní pečovatelské služby, hospicovou a dlouhodobou intenzivní péči v kraji."
          },
          {
            "headline": "Rychlá a spolehlivá zdravotní záchranná služba",
            "copy": "O kvalitě života a leckdy i o přežití často rozhoduje péče poskytnutá akutně, přitom kvalitně a bez zbytečných odkladů. Není možné mít v každém městě nemocnici vybavenou veškerou moderní technikou, ale je nutné zajistit, aby se i z odlehlých částí kraje nemocný nebo zraněný člověk dostal rychle a bezpečně. Navýšíme počet sloužících záchranářů zejména v odlehlejších částech kraje a posílíme síť adekvátně vybavených výjezdových stanovišť. Budeme usilovat o posílení kompetencí zdravotnických záchranářů a o sjednocení výbavy a výcviku posádek s ostatními kraji ČR."
          },
          {
            "headline": "Porodní pokoje a porodní dům",
            "copy": "Přirozený porod u zdravé ženy není nemoc. Budeme jednat s krajskými nemocnicemi o zřízení porodních pokojů, kde porody probíhají s pomocí porodní asistentky a v podmínkách co nejbližších domácímu prostředí při zachování vysoké bezpečnosti pro maminky i miminka. V rámci stavebních změn v liberecké nemocnici budeme hledat objekt, který bude možné přebudovat na porodní dům."
          }
        ]
      },
      {
        "headline": "ŽIVOBYTÍ pro 442 356",
        "parts": [
          {
            "headline": "Investovat do krajiny se vyplatí!",
            "copy": "Obnova krajiny je nutná proto, aby krajina byla odolnější proti suchu, proti povodním z přívalových srážek a klimatickým extrémům, které jsou stále častější. Jde o stovky malých a středních staveb – tůní, mokřadů, rybníků, zasakovacích příkopů, poldrů, hrázek. Takové zakázky jsou ideální pro místní firmy. Předchází jim projektová příprava, je potřeba řízení a administrace projektů, což jsou další pracovní příležitosti pro místní občany. A přínosy těchto investic budeme čerpat po desítky let! Ať už jde o dostatek vody ve studních, o lepší podmínky pro zemědělství a pro lesy, nebo o to, že nebudeme muset budovat další kilometry vodovodů, přivaděčů a hlubokých vrtů a že nebudeme muset platit za povodňové škody. Je to ta jedna z nejlepších investic, jakou si lze představit. "
          },
          {
            "headline": "Úkolem školy je pomoci každému rozvinout svůj talent",
            "copy": "Kraj zřizuje střední školy a má prostřednictvím ředitelů vliv na jejich fungování. Nynější systém středoškolských oborů je málo prostupný, atraktivita profesního vzdělávání na střední úrovni je nízká. Ve 14 letech věku je obtížné se rozhodnout o budoucí profesi. Jednotné přijímací zkoušky nahradíme v co největší míře ústními (skupinovými) pohovory s uchazeči, kde je prostor najít reálnou motivaci žáka a jeho osobnostní kvality a diskutovat o jeho portfoliu. Spolu s řediteli větších středních škol s více obory budeme zvyšovat prostupnost a flexibilitu vzdělávání, zřídíme „reálnou střední školu“. Ta umožní v rámci jedné školy individuální studijní dráhy včetně různých tradičních typů od gymnázia po odbornou školu či učiliště. Ze skladby předmětů si každý student sestaví výběr podle svých předpokladů a zájmu (více zaměřené profesně, přírodovědně nebo humanitně). Vhodným nástrojem je kreditní systém  a koncept „svobodných pátků“, který studentům umožní navštěvovat i předměty jiných středních škol. Studenti by měli mít možnost prokázat zvládnutí učiva v konkrétním předmětu a ročníku kdykoli během školního roku a dále se v rámci vzdělávání věnovat vzdělávání podle svého zájmu a dohody s vedením školy a vyučujícími. "
          },
          {
            "headline": "Vzdělání, které bude užitečné i za 20 let",
            "copy": "Připravujeme dnes děti na zaměstnání, která mnohdy ještě ani neexistují. Učíme je technologie, které budou zastaralé, ještě než dostudují. To podstatné je naučit je kompetence – získávat a vyhodnocovat informace, pracovat v týmu, používat mateřský i cizí jazyk, umět prezentovat svoji práci, zažít tvorbu nějakého produktu od začátku do konce. Na všech typech středních škol proto budeme posilovat všeobecné vzdělání a smysluplné praxe. Jednou z důležitých kompetencí je i schopnost samosprávy. Podpoříme vznik a fungování středoškolských parlamentů a dalších studentských iniciativ. "
          },
          {
            "headline": "Investovat do lidí se vyplatí!",
            "copy": "Ve školství platí ještě více než jinde, že skvělých výsledků dosahují skvělí a motivovaní ředitelé a učitelé. Zásadní rolí ředitele má být péče o učitele, studenty a o vizi školy. Proto podpoříme zavádění pozic sdílených administrativních a technických pracovníků, kteří pomohou sejmout z ředitelů některé zejména rutinní úkony. Konkurzy na ředitele školy budeme organizovat tak, aby aktivně lákaly kvalitní pedagogy a nezvýhodňovaly stávající ředitele. Učitelé musí mít možnost ovlivňovat strukturu vyučování podle svých pedagogických potřeb – mít přímý vliv na rozvrh hodin včetně rozložení hodinové dotace svého předmětu, na počet a složení studentů v konkrétních hodinách, na možnost využívat externí zdroje a mít snadnější přístup k financím prostřednictvím jednoduchých mikrograntů atd. Podpoříme vznik a fungování učitelských klubů pro sdílení a vzájemnou podporu mezi pedagogy napříč školami, jako inspiraci a prevenci proti vyhoření. "
          },
          {
            "headline": "Spolehlivá veřejná doprava je krví ekonomiky kraje",
            "copy": "Podpoříme aktivity, zlepšující integraci provozu jednotlivých módů veřejné dopravy mezi sebou a s cyklodopravou - informace o skutečné poloze vozu on-line, zlepšení přestupních terminálů, K+R a P+R stání u zastávek včetně P+R pro kola Budeme jednat o sjednocení tarifů krajské dopravy a MHD velkých měst a také o pořizování a sdílení dat o skutečném využití spojů cestujícími. Data budeme zveřejňovat ve strojově čitelném formátu pro veřejnou kontrolu a možnost vývoje chytrých aplikací. Tarif navážeme na turistické motivační benefity. Počítáme s tramvají mezi Libercem a Jabloncem jako s páteřní součástí veřejné dopravy kraje a podpoříme optimalizaci jízdních řádů vlaku, tramvaje a autobusu tak, aby každý mód plně využil svoje silné stránky ve prospěch cestujících. Zavedeme jakou součást integrovaného tarifu platbu platební kartou a mobilem (pípnutí při nástupu a výstupu) – inspirací je nám město Ostrava. Za přesně daných podmínek v místech, kde je neekonomické dotovat pravidelné autobusové linky, umožníme využít jako součást veřejné dopravy taxi za dotovanou cenu. Organizačně i finančně podpoříme přípravu výstavby multimodálních dopravních terminálů, jako jsou plánované terminály v Liberci a Jablonci nad Nisou či v Raspenavě. "
          },
          {
            "headline": "Co můžeme vozit po kolejích, ať tam také jezdí",
            "copy": "Prosadíme zlepšení návaznosti jednotlivých vlakových spojů, aby se zkrátily čekací doby na přípoj, aby se minimalizoval počet takzvaných nepřípojů. Budeme jednat se sousedními kraji, aby vlaky, jak se stále ještě stává, nekončily na hranicích kraje, ale aby i přes jejich hranice spojovaly přirozená sídelní centra, jak to bylo naprostou samozřejmostí v minulosti. Aby všechny spoje vycházely a končily vždy jen tam, kde je možnost přestupu na další spoje železniční či autobusové. Nesouhlasíme s uzavíráním a bouráním nádražních budov, podpoříme obce v jejich snaze tyto budovy převzít a využít je i k dalším společenským či kulturním účelům při zachování jejich dosavadní funkce. Budeme prosazovat komfortní spojení významných turistických a rekreačních destinací kraje a krajů sousedních veřejnou dopravou, nejlépe železniční. Například Českosaského Švýcarska a Jizerských hor a Krkonoš, na jejichž propojení veřejnou dopravou se již v minulosti zformulovala společenská objednávka. Podpoříme a budeme prostředky, které má kraj k dispozici (včetně práva zákonodárné iniciativy) prosazovat modernizaci tratí tak, aby postupně byly konkurenceschopné se silniční dopravou. Přednostně podpoříme modernizaci těch tratí, které umožní výrazné zrychlení železniční dopravy z krajského města a velkých měst kraje do Prahy. "
          },
          {
            "headline": "Kolo je rovnocenný dopravní prostředek",
            "copy": "Budeme podporovat další rozšiřování sítě cyklostezek a cyklotras jako rovnocenného druhu běžné dopravy, nejen jako infrastrukturu sloužící sportovním a volnočasovým aktivitám. Podpoříme posílení práv uživatelů cyklodopravy např. pomocí vyhrazených a chráněných pruhů a vhodného dopravního značení i na běžných komunikacích. Cyklisté a pěší odtud nesmí být žádným způsobem vytlačováni, přílišné oddělování jednotlivých druhů dopravy je nebezpečné, podporuje nesnášenlivost a agresivitu zejména ze strany silnějších a méně ohrožených účastníků silničního provozu. Při dalším rozšiřování sítě cyklostezek upřednostníme levnější varianty jejich budování využitím přírodě blízkých materiálů a postupů, minimalizujících zásahy do okolní přírody. Prioritou v doplňování sítě cyklostezek jsou úseky, kde chybí spojení do rekreačních oblastí pro místní obyvatele."
          },
          {
            "headline": "Těžké kamiony nepatří na krajské silnice",
            "copy": "Budeme prosazovat zásadu, že žádná obec v Libereckém kraji, ani žádná její místní část, nesmí zůstat bez obsluhy veřejnou dopravou. Minimálně musí dopravní obslužnost zahrnovat spoje školní, dále spojení do zaměstnání a k zajištění dalších základních dopravních potřeb obyvatel, tedy cesty k lékaři, za nákupem, k vyřízení úředních záležitostí, nelze-li je vyřídit jinak, například pomocí elektronické komunikace. I s využitím práva zákonodárné iniciativy krajů se budeme snažit prosadit zpoplatnění všech silnic pro kamionovou a těžkou nákladní dopravu tak, aby už nedocházelo k objíždění zpoplatněných úseků přes obce a k jejich neúměrné zátěži, k ničení komunikací, k ohrožování  dopravní bezpečnosti, ke zhoršování komfortu života v obcích a k poškozování životního prostředí. Začneme kontrolovat přetížené kamiony. Nelze donekonečna jen opravovat rozbité silnice, po kterých jezdí přetížené kamiony, které je dále ničí. Nainstalujeme silniční váhy tam, kde je obava z přetěžování vozů opodstatněná. Liberecký kraj dosud automobily vůbec neváží, přitom přetížené nákladní automobily škodí silnicím mnohonásobně více než ty, které pravidla dodržují."
          }
        ]
      }
    ],
    "source": "https://volbaprokrajinu.cz/uploads/program-2.pdf"
  },
  "lastUpdate": "2020-08-06T08:10:45.385Z",
  "data": "lbk/5",
  "coalition": [
    5,
    795
  ],
  "logo": "obecne/strany/loga/x-pro-krajinu.jpg",
  "reg": 1444,
  "name": "Pro KRAJinu",
  "hash": "pro-krajinu",
  "short": "Zelení+LES",
  "no": 85,
  "links": [
    "http://neuschneme.cz",
    "https://volbaprokrajinu.cz",
    "https://www.facebook.com/prokrajinu",
    "https://twitter.com/krajinu",
    "https://www.instagram.com/pro_krajinu"
  ],
  "list": [
    {
      "nameFull": [
        "prof. Ing.",
        "Josef",
        "Šedlbauer",
        "Ph.D."
      ],
      "age": 51,
      "work": "vysokoškolský učitel, organizátor studia nanotechnologií na Technické univerzitě v Liberci, předseda správní rady Společnosti pro Jizerské hory, zastupitel Liberce a Libereckého kraje",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": []
      },
      "reg": 5,
      "nominee": 5,
      "sex": 1,
      "links": [
        "https://www.facebook.com/jsedlbauer",
        "https://twitter.com/JSedlbauer",
        "https://www.instagram.com/josef_sedlbauer"
      ],
      "photo": "josef-sedlbauer.jpg"
    },
    {
      "nameFull": [
        "MUDr.",
        "Anna",
        "Kšírová",
        ""
      ],
      "age": 36,
      "work": "lékařka, podnikatelka, zakladatelka a předsedkyně spolku Rodiče za klima Liberec, organizátorka Rady pro klima města Liberec, členka Lékařů za budoucnost",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": []
      },
      "reg": 5,
      "nominee": 5,
      "sex": 2,
      "links": [],
      "photo": "anna-ksirova.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Jakub",
        "Macek",
        ""
      ],
      "age": 34,
      "work": "ekonom, kontrolor, zastupitel Jablonce nad Nisou, iniciátor a organizátor úspěšného jabloneckého referenda proti hazardu",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 1,
      "links": [
        "https://facebook.com/IngJakubMacek"
      ],
      "photo": "jakub-macek.jpg"
    },
    {
      "nameFull": [
        "",
        "Martina",
        "Vondrová",
        ""
      ],
      "age": 48,
      "work": "podnikatelka, majitelka bezobalového obchodu, zakladatelka Rodičů za klima Semily",
      "home": "Semily",
      "homeMeta": {
        "num": 576964,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": [],
      "photo": "martina-vondrova.jpg"
    },
    {
      "nameFull": [
        "PhDr.",
        "Miroslav",
        "Hudec",
        ""
      ],
      "age": 68,
      "work": "dětský psycholog a rodinný poradce, publicista, zastupitel České Lípy, předseda regionální pobočky Společnosti pro trvale udržitelný život, člen krajského Výboru dopravy",
      "home": "Česká Lípa",
      "homeMeta": {
        "num": 561380,
        "gps": []
      },
      "reg": 5,
      "nominee": 5,
      "sex": 1,
      "links": [],
      "photo": "miroslav-hudec.jpg"
    },
    {
      "nameFull": [
        "Mgr.",
        "Lenka",
        "Vitebská",
        ""
      ],
      "age": 50,
      "work": "advokátka, členka jabloneckého Výboru pro hospodaření s majetkem města",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "MUDr. Mgr.",
        "Ondřej",
        "Černý",
        ""
      ],
      "age": 37,
      "work": "kardiolog, lékař na urgentním příjmu Krajské nemocnice Liberec a ve Zdravotnické záchranné službě Libereckého kraje",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": []
      },
      "reg": 99,
      "nominee": 795,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Zuzana",
        "Kocumová",
        ""
      ],
      "age": 41,
      "work": "sportovkyně, několikanásobná mistryně světa a Evropy ve Spartan Race, účastnice Olympijských her v běhu na lyžích, sportovní spolukomentátorka ČT, zastupitelka Liberce a Libereckého kraje",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "PhDr.",
        "Jaromír",
        "Baxa",
        "Ph.D."
      ],
      "age": 38,
      "work": "ekonom, vysokoškolský učitel a vědecký pracovník Univerzity Karlovy, zastupitel Liberce a Libereckého kraje",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": []
      },
      "reg": 5,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Anna",
        "Hudská",
        ""
      ],
      "age": 45,
      "work": "majitelka Farmy Klokočí a Půjčovny lodí a koloběžek Klokočí, zakladatelka spolku ZAzemí Turnov, zastupitelka obce Klokočí",
      "home": "Klokočí",
      "homeMeta": {
        "num": 577227,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Jindřich",
        "Felcman",
        "Ph.D."
      ],
      "age": 36,
      "work": "právník, specialista na územní plánování, zastupitel Liberce, člen krajského Výboru hospodářského a regionálního rozvoje",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": []
      },
      "reg": 5,
      "nominee": 5,
      "sex": 1,
      "links": [
        "https://www.facebook.com/jindrich.felcman/"
      ]
    },
    {
      "nameFull": [
        "Mgr.",
        "Jiřina",
        "Kučerová",
        ""
      ],
      "age": 50,
      "work": "ekonomka, pracovnice městského úřadu, členka Finančního výboru České Lípy",
      "home": "Česká Lípa",
      "homeMeta": {
        "num": 561380,
        "gps": []
      },
      "reg": 5,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Jakub",
        "Varvařovský",
        ""
      ],
      "age": 32,
      "work": "expert na komunikaci a protikorupční opatření, finalista mezinárodní vědecko-technické soutěže Falling Walls s projektem na zavlažování suchých oblastí, zakladatel MNOHA SVĚTŮ v Jilemnici",
      "home": "Jilemnice",
      "homeMeta": {
        "num": 577197,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Dana",
        "Navrátilová Fainová",
        ""
      ],
      "age": 41,
      "work": "designérka, cukrářka, spoluzakladatelka hejnické iniciativy Zachraňte mokřad",
      "home": "Hejnice",
      "homeMeta": {
        "num": 564044,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Martin",
        "Rosenbaum",
        ""
      ],
      "age": 44,
      "work": "soukromý zemědělec - majitel Farmy Lukava a zakladatel výukové Farmy Koniklec",
      "home": "Jindřichovice pod Smrkem",
      "homeMeta": {
        "num": 564133,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "MgA.",
        "Eliška",
        "Šídová",
        ""
      ],
      "age": 41,
      "work": "architektka, majitelka La Kavárny v Jablonci nad Nisou, zakladatelka designérské skupiny DoMoDo, organizátorka Jizerské 50 padesátkrát jinak",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jiří",
        "Louda",
        "Ph.D."
      ],
      "age": 36,
      "work": "vědecký pracovník a projektový manažer v oblasti životního prostředí",
      "home": "Janov nad Nisou",
      "homeMeta": {
        "num": 563595,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Radka",
        "Benešová",
        ""
      ],
      "age": 44,
      "work": "učitelka a překladatelka z angličtiny a portugalštiny, členka libereckého Kontrolního výboru",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": []
      },
      "reg": 5,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jiří",
        "Šťastný",
        ""
      ],
      "age": 55,
      "work": "podnikatel, správce a kastelán hradu Vranov - Pantheon na Malé Skále, horolezec s přezdívkou Šťáva",
      "home": "Malá Skála",
      "homeMeta": {
        "num": 563706,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Ludmila",
        "Karková",
        ""
      ],
      "age": 19,
      "work": "studentka užité malby, členka Fridays for Future",
      "home": "Cvikov",
      "homeMeta": {
        "num": 561479,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Patrik",
        "Fikera",
        ""
      ],
      "age": 44,
      "work": "podnikatel ve sportovním stavebnictví, předseda basketbalového klubu USK Slavia Liberec",
      "home": "Dlouhý Most",
      "homeMeta": {
        "num": 530468,
        "gps": []
      },
      "reg": 5,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Kateřina",
        "Čechová",
        ""
      ],
      "age": 34,
      "work": "učitelka češtiny a angličtiny, lektorka, zakladatelka spolku Rodiče za klima Liberec, dobrovolnice",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Radek",
        "Patrný",
        ""
      ],
      "age": 43,
      "work": "koordinátor Labské stezky v ČR",
      "home": "Volfartice",
      "homeMeta": {
        "num": 562220,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Vladěna",
        "Drábková",
        ""
      ],
      "age": 36,
      "work": "lektorka a tlumočnice španělštiny, průvodkyně, členka Trash Hero - dobrovolnický sběr odpadků ve městě, dramaturgyně festivalu Jeden svět v Jablonci nad Nisou",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": []
      },
      "reg": 99,
      "nominee": 795,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jan",
        "Stárek",
        ""
      ],
      "age": 38,
      "work": "ekonom, člen libereckého Finančního výboru, amatérský hudebník",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Kristýna",
        "Šťastná",
        ""
      ],
      "age": 21,
      "work": "studentka Mezinárodních rozvojových studií, absolventka EduChange, autorka projektu Změna srážek v Libereckém kraji",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Milan",
        "Přívratský",
        ""
      ],
      "age": 62,
      "work": "ředitel společnosti Teplo Nový Bor",
      "home": "Nový Bor",
      "homeMeta": {
        "num": 561860,
        "gps": []
      },
      "reg": 5,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Kamila",
        "Lubasová",
        ""
      ],
      "age": 47,
      "work": "daňová poradkyně, účetní, členka krajského Finančního výboru, aktivní členka neziskových organizací v oblasti volnočasových aktivit dětí a mládeže",
      "home": "Nová Ves nad Nisou",
      "homeMeta": {
        "num": 563731,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Tomáš",
        "Neděla",
        ""
      ],
      "age": 31,
      "work": "osobní asistent v chráněném bydlení, zakladatel Trash Hero Liberec - dobrovolnický sběr odpadků ve městě, dobrovolník v hospicu sv. Zdislavy, lektor DDM Větrník",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Barbora",
        "Junková",
        ""
      ],
      "age": 34,
      "work": "manažerka, učitelka němčiny, zakladatelka spolku Rodiče za klima Liberec, členka libereckého Výboru pro vzdělávání",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Aleš",
        "Bělohradský",
        "MSc."
      ],
      "age": 31,
      "work": "ekonom, analytik, vědecký pracovník Univerzity Karlovy, skautský instruktor, člen Komise pro nakládání s nemovitým majetkem kraje",
      "home": "Hodkovice nad Mohelkou",
      "homeMeta": {
        "num": 564061,
        "gps": []
      },
      "reg": 5,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Kateřina",
        "Bednářová",
        ""
      ],
      "age": 34,
      "work": "ředitelka Společnosti pro Jizerské hory, o.p.s.",
      "home": "Pulečný",
      "homeMeta": {
        "num": 546577,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Pavel",
        "Perlík",
        ""
      ],
      "age": 33,
      "work": "IT programátor",
      "home": "Zákupy",
      "homeMeta": {
        "num": 562262,
        "gps": []
      },
      "reg": 5,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Magdaléna",
        "Halamová",
        ""
      ],
      "age": 40,
      "work": "instruktorka jógy, lektorka volnočasových aktivit pro děti, členka spolku Za živou Lužickou Nisu, který zatím zabránil výstavbě průmyslové haly u pramene Lužické Nisy",
      "home": "Smržovka",
      "homeMeta": {
        "num": 563811,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Jan",
        "Peldřimovský",
        ""
      ],
      "age": 31,
      "work": "IT vývojář a datový analytik, člen komunity IT profesionálů Česko.Digital pomáhající státu a nestátním organizacím, dobrovolník spolku Rodiče za klima a organizace Člověk v tísni",
      "home": "Lučany nad Nisou",
      "homeMeta": {
        "num": 563692,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Simona",
        "Zlatníková",
        ""
      ],
      "age": 34,
      "work": "autorizovaná projektantka vodohospodářských staveb, vykonává technický dozor investora u staveb pro energetiku",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Miloslav",
        "Lomič",
        ""
      ],
      "age": 55,
      "work": "dramaturg, správce a promítač v kině Máj Doksy, angažuje se proti obnovení těžby na Tlustci",
      "home": "Česká Lípa",
      "homeMeta": {
        "num": 561380,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Olga",
        "Žáková",
        ""
      ],
      "age": 51,
      "work": "vedoucí komunitní školy Volavec, spoluzakladatelka lukostřeleckého oddílu, včelařka",
      "home": "Kacanovy",
      "homeMeta": {
        "num": 577201,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Vladimír",
        "Vrabec",
        ""
      ],
      "age": 41,
      "work": "památkář, hudebník, organizátor festivalu Ještědská Odysea, člen libereckého Výboru pro sport",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": []
      },
      "reg": 5,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Simona",
        "Bůžková",
        ""
      ],
      "age": 51,
      "work": "knihovnice, členka Společnosti pro trvale udržitelný život, členka Výboru pro životní prostředí České Lípy",
      "home": "Česká Lípa",
      "homeMeta": {
        "num": 561380,
        "gps": []
      },
      "reg": 5,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr. Ing.",
        "Jan",
        "Kubeš",
        ""
      ],
      "age": 40,
      "work": "projektový manažer, organizátor sportovních akcí",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": []
      },
      "reg": 99,
      "nominee": 795,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "MUDr.",
        "Zuzana",
        "Nosková",
        ""
      ],
      "age": 56,
      "work": "medicínská poradkyně, členka jablonecké Komise pro ochranu zvířat a životního prostředí, členka Osadního výboru Mšeno nad Nisou",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "PaedDr.",
        "Milan",
        "Kubát",
        ""
      ],
      "age": 70,
      "work": "středoškolský učitel, skaut",
      "home": "Česká Lípa",
      "homeMeta": {
        "num": 561380,
        "gps": []
      },
      "reg": 5,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing. arch.",
        "Tereza",
        "Nalezená",
        ""
      ],
      "age": 34,
      "work": "architektka, urbanistka, členka Osadního výboru Mšeno nad Nisou",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Plesník",
        ""
      ],
      "age": 20,
      "work": "student ČVUT a konstruktér elektroformulí, organizátor MNOHO SVĚTŮ v Jilemnici, juniorský mistr ČR ve frisbee",
      "home": "Jilemnice",
      "homeMeta": {
        "num": 577197,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Renata",
        "Loudová",
        ""
      ],
      "age": 36,
      "work": "dula a laktační poradkyně",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Radim",
        "Vácha",
        ""
      ],
      "age": 49,
      "work": "památkář, předseda Občanského spolku Sonow - obnova a údržba památek a kultivace veřejného prostoru, rytec skla",
      "home": "Kamenický Šenov",
      "homeMeta": {
        "num": 561681,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Vladimíra",
        "Šumová",
        ""
      ],
      "age": 73,
      "work": "seniorka, ekonomka, členka Klubu českých turistů",
      "home": "Česká Lípa",
      "homeMeta": {
        "num": 561380,
        "gps": []
      },
      "reg": 5,
      "nominee": 5,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Daniel",
        "Schiffner",
        ""
      ],
      "age": 29,
      "work": "pedagog volného času",
      "home": "Česká Lípa",
      "homeMeta": {
        "num": 561380,
        "gps": []
      },
      "reg": 5,
      "nominee": 5,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Julie",
        "Macháčková",
        ""
      ],
      "age": 41,
      "work": "ekologická zemědělkyně, publicistka, projektová konzultantka v oblasti dopravy a IT",
      "home": "Skuhrov",
      "homeMeta": {
        "num": 563803,
        "gps": []
      },
      "reg": 99,
      "nominee": 5,
      "sex": 2,
      "links": []
    }
  ],
  "color": "#60b44c"
}