{
  "people": [
    {
      "name": "Zbyněk Miklík",
      "reg": 720,
      "photo": "zbynek-miklik.jpg",
      "about": "Zbyněk Miklík se narodil v 17. února 1975 v Boskovicích, studoval v Brně, žil v Praze a nyní již šestým rokem žije v Turnově. Je ženatý, má dvě děti. Členem Pirátské strany je od května 2018."
    },
    {
      "name": "Václav Židek",
      "reg": 720,
      "photo": "vaclav-zidek.jpg",
      "links": [
        "https://www.facebook.com/vaclav.zidek"
      ],
      "about": "Pochází z Ostravy, kde prožil 21 let života. V roce 2001 se přestěhoval do Libereckého kraje, kde žije dodnes. Před Piráty nepatřil k žádné politické straně. Vystudoval střední průmyslovou školu chemickou, ačkoliv maturoval ze tří chemických předmětů, tak se chemií nikdy nezabýval profesně. Od prodejce IT, přes další obchodní činnost se dostal až k tomu, že je OSVČ, od roku 2007 se zabýval velkoobchodním prodejem a prodejem online. V profesním životě má za sebou poměrně různorodou škálu oborů, vždy se rád učí nové věci. Co všechny obory spojovalo, bylo pracovní zařazení, které bylo naplněno komunikací dovnitř i ven (support a zákazník), precizní zjišťování potřeb firem či jednotlivců (spolupracovníci, zákazníci), také příprava projektů, dokumentace, kalkulace a v neposlední řadě vedení lidí k realizaci takových úkolů. Později z důvodů časového nasazení a odstěhování na venkov přešel do sféry OSVČ - kde je od roku 2012 dodnes. Tedy má i široké osobní zkušenosti se státní byrokracií :-). Pirátem se stal v dubnu 2018, o členství se ucházel od říjnových voleb 2017 (požádal před vyhlášením výsledků) - kdy po vhození lístku došel k přesvědčení,že důvody volby jsou tak silné, že nemůže být už jen voličem a příznivcem Pirátů, ale musí se zapojit více do práce strany. Nerad by jednou litoval, že jen stál opodál a čekal, jak to dopadne. Chce vědět, že se o změnu k lepšímu alespoň pokusil. Ideálně ji pomohl realizovat. Za hlavní nosnou myšlenku Pirátského snažení považuje svobodnou informovanou společnost, která se řídí deminimem. Trochu utopie, ale jako cíl to vidí, na kolik se povede splnit je druhá otázka. Je velmi vděčný za postoje, které vedou k řešení bez nutnosti sbírání bodů. Ochota pracovat i s opozicí na věcném řešení, to je podle něj stěžejní věc pirátství - neválčit v zákopech, ale pracovat na řešení. Pak se na to logicky váže to, co má smysl pro společnost jako celek. Věří, že i v kraji se v tomto dá mnohé udělat. Je týmovým hráčem a práce pro Piráty jej natolik pohltila, že zbývá čas už jen na rodinu. Poslední dobou se snaží upnout síly k sebevzdělávání a rozvoji Pirátů i mimo své pracovní zařazení. Dlouhodoběji se věnuje dopravní problematice s resortním týmem."
    },
    {
      "name": "Jarmila Valešová",
      "photo": "jarmila-valesova.jpg",
      "reg": 720,
      "links": [
        "https://www.facebook.com/jarmila.valesova.33"
      ],
      "about": "35 let, ekonomka, podnikatelka, členka České pirátské strany, matka dvou dcer"
    },
    {
      "name": "Jan Tempel",
      "photo": "jan-tempel.jpg",
      "reg": 720,
      "links": [
        "https://www.facebook.com/jan.tempel"
      ],
      "about": "Jan Tempel (* 2. března 1994) je členem Pirátské strany, při KS LiK. Jan pochází z Pipic a od roku 1996 žije v Železném Brodě. Vystudoval Integrovanou střední školu v Nové Pace, v oboru Mechanik Elektrotechnik. V průběhu studia se specializoval na výpočetní techniku. Od roku 2014 pracuje v IT, nejprve ve firmě ISTT (servisní technik), posléze v BusLine, jakožto specialista helpdesk. Mezi jeho největší záliby patří hudba, historie, technika (primárně IT), politika, jazyky a samozřejmě Piráti. Jeho oblíbeným citátem je: „Tož demokracii bychom už měli, teď ještě nějaké ty demokraty“ od TGM. V roce 2017 kandidoval do Poslanecké sněmovny jako desítka v Libereckém kraji a získal 214 preferenčních hlasů. V roce 2018 byl zvolen lídrem pro podzimní komunální volby v Železném Brodě."
    },
    {
      "name": "Daniela Weissová",
      "photo": "daniela-weissova.jpg",
      "reg": 720,
      "links": [
        "https://www.facebook.com/daniela.weissova.9"
      ],
      "about": "Daniela Weissová (*1.8.1961), narodila se v Jablonci nad Nisou, žije a pracuje v Turnově. Členkou Pirátské strany je od června 2014. Původní profesí pedagožka, později knihovnice, ještě později první mluvčí svobodného Městského úřadu v Turnově, pak ne příliš úspěšné podnikání. Současnost: dramaturg KC Turnov, Zdravotní klaun a aktivní herečka alternativního divadla Čmukaři, členka poradního orgánu MKČR – odborné rady pro loutkářství ARTAMA, lektorka, porotkyně.",
      "quote": "Snažím se posouvat Piráty v povědomí lidí na Turnovsku a potažmo v celém kraji. Po dvakrát jsem garantovala uspořádání Dětského pirátského dne na Zrcadlové koze, aktivní spolupráce na petici o zamezení vzniku nové obchvatné komunikace přes turnovská Luka, oceněná Medailí starosty města Turnova za přínos demokracii, nyní nominuji osobností na ocenění Medailí starosty města, mítinky u příležitosti voleb, výročí 17.listopadu a pod. Aktivně pracuji za Piráty ve dvou komisích Rady města Turnova. Moje zásadní témata jsou svoboda, vzdělání, kultura. A to proto, že s jejich realizací jde ruku v ruce i úroveň společnosti, její morálka, hodnoty a lidství."
    }
  ],
  "program": {
    "parts": [
      {
        "headline": "Zdravotnictví kraje",
        "parts": [
          {
            "headline": "Zdravý kraj",
            "copy": "Dostupná zdravotní péče. Získávání, stabilizace, motivace zdravotního personálu = dostatek zdravotního personálu. Specializace nemocnic kraje při současném zachování akutní péče v regionech (Turnov, Frýdlant a další) Podpora výstavby CUM (Centrum urgentní medicíny) Krajská nemocnice Liberec, a.s."
          }
        ]
      },
      {
        "headline": "Moderní kraj",
        "parts": [
          {
            "headline": "Komunikace s úřady snadno a bezpečně z pohodlí",
            "copy": "Digitální, moderní kraj umožňující jednání s úřady z domova. Dáme občanům možnost snadné, elektronické komunikace s úřadem. Kraj, který využívá chytrých a moderních technologií. Každý občan musí mít možnost, nikoliv povinnost, využívat nové technologie, elektronicky komunikovat s úřadem. Našim cílem je zpřístupnění úřadů on-line pro ty kteří preferují tuto formu komunikace a samozřejmě i fyzicky pro ty, kteří elektronicky komunikavat nechtějí, nemohou, nebo prostě upřednostňují fyzickou návštěvu úřadu. Umožnit přístup vozíčkářům, neslyšícím, nevidomým, slabozrakým a dalším potřebným."
          }
        ]
      },
      {
        "headline": "Doprava",
        "parts": [
          {
            "headline": "Čas strávený na cestě se do života počítá",
            "copy": "Cestování v kraji i mimo něj musí být časově efektivní, pohodlné a ideálně veřejnou hromadnou dopravou, kdy se cestující může místo řízení věnovat jiným činnostem a tak čas „na cestě“ využít efektivněji nebo prostě jen k zábavě. Ideální je co nejméně cestovat a tím šetřit čas, prostředky a přírodu. K tomu je potřeba decentralizace služeb, pracovních příležitostí, vzdělávání a státní správy."
          },
          {
            "headline": "Veřejná doprava",
            "copy": "musí být dostupná, dlouhodobě zajímavější než osobní automobilová doprava. Tedy musí v sobě kombinovat efektivní využití času při komfortní cestě, která zároveň bude cenově zajímavější než individuální doprava, přitom energeticky a ekonomicky efektivní."
          },
          {
            "headline": "Silniční doprava",
            "copy": "uděláme silniční síť efektivně technicky udržovanou, s minimálním negativním dopadem na ekologii. Silniční síť vede do každé obce, propojme ji k s veškeré infrastrukturou i ve vertikalním směru, včetně zelené a modré infrastruktury. Zasadíme se o dokončení slibovaných obchvatů a zlepšení dopravní situace v obcích, které mají problémy s transitní dopravou."
          },
          {
            "headline": "Železnice",
            "copy": "musí být nejatraktivnější část veřejné hromadné dopravy, zajistíme návaznost, jak časovou, tak logistickou. Zajistíme snadný přestup z ostatních druhů veřejné i individuální dopravy. Železnice bude dosahovat dobrého komfortu pro cestující a zároveň poskytovat dobrý poměr cena / výkon. Budeme usilovat o co nejrychlejší vybudování nové tratě do Mladé Boleslavi a to ve standardu vysokorychlostní železnice. Železnice musí sloužit jako páteř dopravní sítě a mít maximální ekologický a transportní přínos."
          }
        ]
      },
      {
        "headline": "Modrozelená infrastruktura",
        "parts": [
          {
            "headline": "biodiverzita a dostatek vody je základ ekosystému, který nás živí",
            "copy": "Kraj musí podporovat zadžování vody v krajině a biodiverzitu, veřejné finance musí sloužit veřejnému zájmu. Pokud se kraj projekčně, finančně či územně podílí na projektu, musí vyžadovat stavby v souladu se strategií zadržování vody v krajině (tím i snižovat náklady na údržbu zeleně, snížení škod vodní a větrnou erozí půdy) a také v souladu se zachováním či rozšířením biodiverzity. Kraj musí sloužit jako garant rozvoje zeleno-modré infrastruktury."
          }
        ]
      },
      {
        "headline": "Životní prostředí",
        "parts": [
          {
            "headline": "Dnešní problémy musíme řešit my, nepředávat je dalším generacím",
            "copy": "Kraj musí podporovat zadržování vody v krajině a biodiverzitu, musí pečovat o ornou půdu, rostlinné a živočišné druhy ve svém kraji. Zadržování vody vnímáme jako důležité, proto se mu věnujeme samostatně i v bodu modrozelená infrastruktura. Kraj musí efektivně chránit svou krajinu a přírodu. Musí napříč resorty pracovat na obnově krajiny a přírody. Řešit prioritně otázku sucha, spolupracovat s vlastníky na řešení oživení zemědělské půdy, usilovat o zdravější lesy a ochranu druhů. Mít řešení pro hospodaření s odpady."
          }
        ]
      },
      {
        "headline": "Participativní kraj",
        "parts": [
          {
            "headline": "Občané rozhodují",
            "copy": "Jednáme s lidmi otevřeně. Našim cílem je dobře informovaný občan, který je schopný zasahovat do rozhodování Libereckého kraje. Zapojení obyvatel měst do participativního a komunitního plánování rozvoje měst."
          }
        ]
      },
      {
        "headline": "Sociální politika",
        "parts": [
          {
            "headline": "Aktivně spolupracovat s obcemi a městy na změně v přístupu k sociálním problémům.",
            "copy": "Moderní a dostupné sociální služby. Efektivní plánování sociálních služeb. Meziresortní spolupráce a plánování v kraji a napříč kraji v ČR. Zaměříme se na podporu poskytování péče v přirozeném domácím prostředí a alternativní způsoby bydlení pro seniory - podpoříme výstavbu komunitního bydlení, realizaci sdíleného bydlení, nebo dostupnost menších bytů. Upřednostníme podporu komunitních služeb, pobytových i terénních, před velkokapacitními ústavy. Zajistíme dětské skupiny, rodinná centra a další zařízení pro rodiny s dětmi. Pomůžeme rodinám sladit péči o děti a práci."
          }
        ]
      },
      {
        "headline": "Cestovní ruch",
        "parts": [
          {
            "headline": "Cestovní ruch jako přínos pro místní",
            "copy": "Kraj má zvát k návštěvě domácí i zahraniční turisty. V dnešní době je třeba nesoustředit se pouze na lákání co největšího počtu turistů na tradiční magnety Libereckého kraje ale posílit atraktivnost méně navštěvovaných lokalit podporou turistické infrastruktury tj. posilováním kapacit stávajících a budováním nových. Podporou prestiže středních odborných škol a učňovských oborů má kraj pomáhat v řešení nedostatku kvalifikovaných pracovníků v cestovním ruchu."
          }
        ]
      },
      {
        "headline": "Hospodaření kraje",
        "parts": [
          {
            "headline": "Každá koruna se počítá…… a vykazuje",
            "copy": "Krajské hospodaření má být maximálně efektivní a otevřené. Kraj musí činit všechny kroky, aby maximalizoval své příjmy. Kraj musí pečlivě řídit provozní výdaje tak aby mohl v maximální možné míře investovat. Kraj má detailně zveřejňovat jak naložil s veřejnými prostředky. Kraj má zapojovat své občany do rozhodování."
          }
        ]
      },
      {
        "headline": "Místní rozvoj",
        "parts": [
          {
            "headline": "Kraj musí podporovat udržitelný růst a tedy i udržitelné financování. Bez jasného cíle a promyšleného plánu jak ho dosáhnout není kam pokračovat.",
            "copy": "Kraj musí pokračovat v projektu Místní agendy 21, Zdravý kraj. Dále musí přijmout Agendu 2030, sledovat cíle udržitelné krajiny a zajistit promyšlený plán rozvoje se stabilním financováním. Stabilní a udržitelný růst je v zájmu nás všech a jedině tehdy můžeme hrdě předat krajinu, kde žijeme, našim dětem."
          }
        ]
      },
      {
        "headline": "Otevřený kraj",
        "parts": [
          {
            "headline": "Efektivita, spolupráce, otevřenost",
            "copy": "Chceme informované občany, odborně zdatný kraj na všech úrovních a efektivní správu a součinnost. Prosadíme na úrovni kraje i obcí využívání otevřených a strojově čitelných dat. Budeme čelit zavádění vendor lock-inů, aby krajská data byla využitelná napříč softwary a chceme prosadit využití opensource programů, které uspoří nejen pořizovací náklady, ale i náklady budoucí, například pro export a zveřejňování. Zavedeme transparentní výběrová řízení a investice. Prosadíme Fórum občanů jako poradní hlas."
          }
        ]
      },
      {
        "headline": "Vzdělávání",
        "parts": [
          {
            "headline": "Vzdělávání je naším pasem do budoucnosti, zítřek patří lidem, kteří se na něj dnes připravují.",
            "copy": "Kvalitní management školy, včetně pedagogického sboru a rozvoj školy. Spolupráce s firmami, univerzitou a institucemi na propojení škol s praxí. Kvalitní, svobodné a participativní střední, vyšší a následně celoživotní vzdělávání."
          }
        ]
      },
      {
        "headline": "Vnitro a bezpečnost",
        "parts": [
          {
            "headline": "Bezpečnost v kraji i na internetu.",
            "copy": "Zlepšíme propojenost informačních systémů IZS Libereckého kraje s informačními systémy soudících států (Německo, Polsko). Budeme usilovat o podporu organizací, které řeší problémové lokality a snaží se o reálnou emancipaci menšin. Podpoříme spolky zabývající se ochranou zranitelných skupin občanů (děti, senioři) proti kybernetické kriminalitě, kyberšikaně a dalších nástrahám internetu. Chceme usnadnit a zpřehlednit řízení jak pro občany, tak pro příslušníky sborů."
          }
        ]
      }
    ],
    "source": "https://liberecky.pirati.cz/program/kraj2020/program/"
  },
  "lastUpdate": "2020-08-06T08:10:45.379Z",
  "data": "lbk/720",
  "reg": 720,
  "links": [
    "https://liberecky.pirati.cz",
    "https://www.facebook.com/PiratiLib",
    "https://twitter.com/PiratiLik",
    "https://www.instagram.com/piratiliberecko/"
  ],
  "list": [
    {
      "nameFull": [
        "Ing.",
        "Zbyněk",
        "Miklík",
        ""
      ],
      "age": 45,
      "work": "poradce, školitel",
      "home": "Turnov",
      "homeMeta": {
        "num": 577626,
        "gps": [
          15.157,
          50.587
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": [
        "https://liberecky.pirati.cz/lide/zbynek-miklik",
        "https://www.facebook.com/zbynek.miklik.10",
        "https://twitter.com/zmiklik"
      ],
      "photo": "zbynek-miklik.jpg"
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Židek",
        ""
      ],
      "age": 40,
      "work": "OSVČ, prokurista",
      "home": "Jablonné v Podještědí",
      "homeMeta": {
        "num": 561631,
        "gps": [
          14.761,
          50.765
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": [
        "https://www.facebook.com/vaclav.zidek"
      ],
      "photo": "vaclav-zidek.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Jarmila",
        "Valešová",
        "FCCA"
      ],
      "age": 37,
      "work": "OSVČ",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": [
          15.17,
          50.722
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": [
        "https://www.facebook.com/jarmila.valesova.33"
      ],
      "photo": "jarmila-valesova.jpg"
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Tempel",
        ""
      ],
      "age": 26,
      "work": "IT specialista",
      "home": "Železný Brod",
      "homeMeta": {
        "num": 563871,
        "gps": [
          15.254,
          50.643
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": [
        "https://www.facebook.com/jan.tempel"
      ],
      "photo": "jan-tempel.jpg"
    },
    {
      "nameFull": [
        "",
        "Daniela",
        "Weissová",
        ""
      ],
      "age": 59,
      "work": "OSVČ",
      "home": "Turnov",
      "homeMeta": {
        "num": 577626,
        "gps": [
          15.157,
          50.587
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": [
        "https://www.facebook.com/daniela.weissova.9"
      ],
      "photo": "daniela-weissova.jpg"
    },
    {
      "nameFull": [
        "",
        "Marek",
        "Förster",
        ""
      ],
      "age": 44,
      "work": "OSVČ, programátor",
      "home": "Desná",
      "homeMeta": {
        "num": 563552,
        "gps": [
          15.314,
          50.755
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Ondřej",
        "Víteček",
        ""
      ],
      "age": 39,
      "work": "IT specialista",
      "home": "Česká Lípa",
      "homeMeta": {
        "num": 561380,
        "gps": [
          14.54,
          50.679
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing. arch.",
        "Ondřej",
        "Novosad",
        ""
      ],
      "age": 37,
      "work": "architekt",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": [
          15.17,
          50.722
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Petr",
        "Vyhnal",
        ""
      ],
      "age": 38,
      "work": "IT specialista",
      "home": "Smržovka",
      "homeMeta": {
        "num": 563811,
        "gps": [
          15.247,
          50.738
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "David",
        "Drobný",
        ""
      ],
      "age": 21,
      "work": "student",
      "home": "Česká Lípa",
      "homeMeta": {
        "num": 561380,
        "gps": [
          14.54,
          50.679
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Vondrák",
        ""
      ],
      "age": 42,
      "work": "frézař, muzikant, otec",
      "home": "Pulečný",
      "homeMeta": {
        "num": 546577,
        "gps": [
          15.168,
          50.675
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Jan",
        "Lehký",
        ""
      ],
      "age": 41,
      "work": "inspektor ČIŽP",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": [
          15.17,
          50.722
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "David",
        "Schindler",
        ""
      ],
      "age": 26,
      "work": "supervizor zaměstnanců obsluhy vlaku",
      "home": "Turnov",
      "homeMeta": {
        "num": 577626,
        "gps": [
          15.157,
          50.587
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Kateřina",
        "Rosáková",
        ""
      ],
      "age": 22,
      "work": "asistentka pedagoga",
      "home": "Česká Lípa",
      "homeMeta": {
        "num": 561380,
        "gps": [
          14.54,
          50.679
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Miloslav",
        "Kafka",
        ""
      ],
      "age": 20,
      "work": "student",
      "home": "Železný Brod",
      "homeMeta": {
        "num": 563871,
        "gps": [
          15.254,
          50.643
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Veronika",
        "Vavřinová",
        ""
      ],
      "age": 30,
      "work": "telekomunikace, rodičovská dovolená",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": [
          15.17,
          50.722
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Jeník",
        ""
      ],
      "age": 41,
      "work": "účetní, IT specialista",
      "home": "Česká Lípa",
      "homeMeta": {
        "num": 561380,
        "gps": [
          14.54,
          50.679
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Filip",
        "Mastník",
        ""
      ],
      "age": 35,
      "work": "OSVČ - autodopravce",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": [
          15.17,
          50.722
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Felgr",
        ""
      ],
      "age": 48,
      "work": "IT správce",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Váňa",
        ""
      ],
      "age": 27,
      "work": "pracovník v soc. službách",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Jan",
        "Hruška",
        ""
      ],
      "age": 34,
      "work": "copywriter",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Karel",
        "Kadlec",
        ""
      ],
      "age": 47,
      "work": "invalidní důchodce",
      "home": "Prysk",
      "homeMeta": {
        "num": 561991,
        "gps": [
          14.468,
          50.796
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Bukvic",
        ""
      ],
      "age": 41,
      "work": "stavební technik - rozpočtář",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": [
          15.17,
          50.722
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Lenka",
        "Havlíčková",
        ""
      ],
      "age": 46,
      "work": "asistent pedagoga",
      "home": "Česká Lípa",
      "homeMeta": {
        "num": 561380,
        "gps": [
          14.54,
          50.679
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Vojtěch",
        "Mečíř",
        ""
      ],
      "age": 31,
      "work": "nábytkář",
      "home": "Mříčná",
      "homeMeta": {
        "num": 577332,
        "gps": [
          15.469,
          50.601
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Munzar",
        ""
      ],
      "age": 31,
      "work": "project engineer",
      "home": "Česká Lípa",
      "homeMeta": {
        "num": 561380,
        "gps": [
          14.54,
          50.679
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Slavomír",
        "Říman",
        ""
      ],
      "age": 81,
      "work": "důchodce",
      "home": "Vyskeř",
      "homeMeta": {
        "num": 577685,
        "gps": [
          15.158,
          50.529
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Barbora",
        "Wirnitzerová",
        ""
      ],
      "age": 34,
      "work": "OSVČ",
      "home": "Hodkovice nad Mohelkou",
      "homeMeta": {
        "num": 564061,
        "gps": [
          15.09,
          50.666
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Balšánek",
        ""
      ],
      "age": 43,
      "work": "OSVČ",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Magdalena",
        "Mejzrová",
        ""
      ],
      "age": 56,
      "work": "tlumočnice",
      "home": "Turnov",
      "homeMeta": {
        "num": 577626,
        "gps": [
          15.157,
          50.587
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Marek",
        ""
      ],
      "age": 49,
      "work": "dispečer",
      "home": "Stráž pod Ralskem",
      "homeMeta": {
        "num": 562092,
        "gps": [
          14.801,
          50.703
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Karolína",
        "Gaislerová",
        "DiS."
      ],
      "age": 23,
      "work": "koordinátor Pirátů",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": [
          15.17,
          50.722
        ]
      },
      "reg": 99,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Dlouhý",
        ""
      ],
      "age": 40,
      "work": "řidič",
      "home": "Semily",
      "homeMeta": {
        "num": 576964,
        "gps": [
          15.328,
          50.605
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Lucie",
        "Černohouzová",
        "DiS."
      ],
      "age": 36,
      "work": "sociální pracovník",
      "home": "Turnov",
      "homeMeta": {
        "num": 577626,
        "gps": [
          15.157,
          50.587
        ]
      },
      "reg": 99,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Filip",
        "Kavan",
        ""
      ],
      "age": 38,
      "work": "IT specialista",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Kateřina",
        "Jínová",
        ""
      ],
      "age": 37,
      "work": "sklář, výtvarník",
      "home": "Semily",
      "homeMeta": {
        "num": 576964,
        "gps": [
          15.328,
          50.605
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Ondřej",
        "Mojsl",
        ""
      ],
      "age": 34,
      "work": "OSVČ - stavebnictví",
      "home": "Turnov",
      "homeMeta": {
        "num": 577626,
        "gps": [
          15.157,
          50.587
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Zbyněk",
        "Vlk",
        ""
      ],
      "age": 48,
      "work": "rolník, vedoucí skanzenu, učitel",
      "home": "Jindřichovice pod Smrkem",
      "homeMeta": {
        "num": 564133,
        "gps": [
          15.25,
          50.961
        ]
      },
      "reg": 99,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "RNDr.",
        "Martin",
        "Rejman",
        "Ph.D."
      ],
      "age": 37,
      "work": "IT analytik, programátor, fyzik",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": [
          15.17,
          50.722
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Gajdács",
        ""
      ],
      "age": 32,
      "work": "zahradník",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": [
          15.17,
          50.722
        ]
      },
      "reg": 99,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jaromír",
        "Mach",
        ""
      ],
      "age": 19,
      "work": "student, pedagog, pokladní",
      "home": "Železný Brod",
      "homeMeta": {
        "num": 563871,
        "gps": [
          15.254,
          50.643
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Sára",
        "Horneková",
        ""
      ],
      "age": 35,
      "work": "mateřská dovolená",
      "home": "Rovensko pod Troskami",
      "homeMeta": {
        "num": 577472,
        "gps": [
          15.26,
          50.535
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Jiří",
        "Šťastný",
        ""
      ],
      "age": 23,
      "work": "pokladní, prodavač",
      "home": "Železný Brod",
      "homeMeta": {
        "num": 563871,
        "gps": [
          15.254,
          50.643
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Klápště",
        ""
      ],
      "age": 37,
      "work": "konzultant systém. infrastruktury",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": [
          15.17,
          50.722
        ]
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Ladislav",
        "Vondráček",
        ""
      ],
      "age": 39,
      "work": "PHP vývojář",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 99,
      "nominee": 720,
      "sex": 1,
      "links": []
    }
  ],
  "name": "Česká pirátská strana",
  "short": "Piráti",
  "hash": "ceska-piratska-strana",
  "logo": "/obecne/strany/loga/720-pirati.svg",
  "color": "#000",
  "no": 19
}