{
  "people": [
    {
      "name": "Jan Korytář",
      "reg": 771,
      "about": "Ekolog, politik a zakladatel Krajského protikorupčního pracoviště. Jako náměstkovi primátora se mu podařilo prosadit to, že se Liberec jako jedno z prvních českých měst přihlásil k tzv. Paktu starostů a primátorů pro klima, získal dotaci na vypracování Akčního plánu pro udržitelnou energii a klima (SECAP). Rozběhla se modernizace zastaralých a ztrátových parovodů, teplárnu donutili snížit cenu tepla, v Liberci se úspěšně začal rozvíjet bikesharing. Připravil projekty na novou městskou kompostárnu, revitalizaci městských lesů nebo nový terminál autobusové dopravy a parkovací dům u něj. Město přestalo prodávat a naopak začalo nakupovat „zelené“ pozemky.",
      "quote": "Mezi hlavní cíle patří systémová opatření k zadržování vody v krajině a výstavba sociálních bytů."
    },
    {
      "name": "Halina Doležalová",
      "reg": 771,
      "links": [],
      "about": "Spoluzakladatelka hospicového hnutí v Liberci. Od svých 19ti let pracuje v nemocnici. Halina Doležalová patří k aktivním občankám Liberce již řadu let. Lidé ji ale znají i skrze její profesi. Jako zdravotní sestra z liberecké nemocnice, kde pracuje celý život, se zásadně zasloužila o to, že v Libereckém kraji funguje paliativní péče, tedy péče o nevyléčitelně nemocné, kteří odcházejí z tohoto světa. V zastupitelstvu Libereckého kraje by ráda i nadále chtěla pomáhat lidem, kteří pomoc potřebují, a vytvořit lepší podmínky pro ty, kteří pomáhají ostatním. Osobně by se chtěla zasadit o to, aby kraj začal více a účinně pomáhat lidem, kteří se díky exekucím ocitli v dluhové pasti.",
      "quote": "Krajina i lidé v našem kraji si zaslouží lepší péči."
    },
    {
      "name": "Jiří Římánek",
      "reg": 771,
      "links": [],
      "quote": "Investice do krajiny a venkova jsou efektivnější než megalomanské projekty",
      "about": "Po většinu své profesní dráhy působí v manažerských funkcích, vzděláním je učitelem. Mgr. Jiří Římánek žije na venkově na Českolipsku, ale pracuje jako ředitel Institutu pro udržitelný rozvoj v Liberci. Původním vzděláním je učitel matematiky a dodnes spolupracuje jako expert na vzdělávacích projektech. Dvacet let vedl marketingovou agenturu v České Lípě a Liberci. Je členem krajského výboru zemědělství a životního prostředí za Změnu pro Liberecký kraj. Spolu s kolegy ze Změny se mu podařilo prosadit vznik Dotačního fondu na podporu retence vody v krajině, který úspěšně funguje poslední dva roky. Ve volném čase hraje florbal, fotografuje a věnuje se farmaření, je nadšeným chovatelem malého stáda koz. Protože je původním vzděláním pedagog, rád by v rámci Libereckého kraje prosadil, aby školy využívaly moderní a interaktivní metody výuky a aby tomu odpovídal i výběr ředitelů škol, kteří by měli být více vizionáři než úředníky."
    },
    {
      "name": "Radka Slížová",
      "quote": "Jsem pro větší podporu regionálních výrobců, ekologických spolků a bezobalových aktivit.",
      "about": "Radka Slížová žije v Jindřichovicích pod Smrkem, kam odešla z průmyslového Mostecka, pracuje v Liberci. Původním vzděláním je žurnalistka, pracovala v oblastních i celostátních médiích v oboru umělecké publicistiky, má za sebou desítky článků, rozhovorů a tři vydané knihy (Stopy, aneb Když legendy promlouvají, Karel Kryl – Zpověď, Maják jménem Pavlica). Radka Slížová pravidelně cvičí jógu, která ji v lecčem ukazuje cestu životem.<br><br>Se svým odchodem za životem v přírodě poznala, nakolik je důležitá pro člověka přítomnost zdravé přírody a krajiny i to, jak lehce může nezodpovědné hospodářství přírodě a zpětně i člověku ublížit.. Těmto tématům by se ráda věnovala i v rámci zastupitelstva Libereckého kraje. A proto, že žije na Frýdlantsku, tak ví, jak zásadním tématem je voda a zajištění jejího dostatku nejen pro lidi, ale i přímo v krajině. <br><br>V rámci práce pro Liberecký kraj by se věnovala podpoře venkova a udržitelného způsobu zemědělství. Je přesvědčena, že kraj by měl například podporovat regionální výrobce tím, že bude jejich produkty zásobovat své školy a další organizace. Podporu si podle Radky zaslouží ekologické spolky a aktivity a ráda by se také věnovala otázce lepšího nakládání s odpady. "
    },
    {
      "name": "Pavel Žur",
      "about": "ředitel divadla"
    }
  ],
  "people2": [
    {
      "name": "Jana Jetmarová",
      "reg": 771,
      "links": [],
      "quote": "Jsou mi blízké vize Změny, zaměření na sociální a ekologickou problematiku a snaha konkrétními kroky zlepšovat kvalitu života obyvatel Libereckého kraje.",
      "about": "Sociální antropoložka. Věnuje se problematice etnorevitalizace původních obyvatel. Janu Jetmarovou dobře znají lidé z akademického i sportovního prostředí. Profesí je Jana sociální antropoložka působící na Technické univerzitě v Liberci, kde se dlouhodobě věnuje současnému formování etnické identity a politické emancipaci původních obyvatel Latinské Ameriky. Je členkou Výboru pro výchovu, vzdělávání a zaměstnanost Libereckého kraje."
    },
    {
      "name": "Jindřich Gubiš",
      "reg": 771,
      "links": [],
      "quote": "Veřejný prostor si zaslouží víc.",
      "about": "Jindřich Gubiš žije a pracuje v Liberci. Veřejnost má jeho jméno spjaté zejména se Spolkem za estetiku veřejného prostoru, jehož vznik inicioval a kterému předsedá. Spolek se snaží mapovat a zachraňovat umělecká dílka ve veřejném prostoru našeho kraje, ke kterým se nedávná minulost i současnost zachovaly macešsky. Jindřich Gubiš je členem Výboru pro kulturu a cestovní ruch města Liberec a své zkušenosti by rád zúročil i prací pro Liberecký kraj. V minulosti se na estetiku našich obcí, ale třeba i tehdy nové rodící se výstavby, dbalo mnohem více, než dnes. Generace před námi si byly vědomy toho, že harmonické prostředí pro život je pro člověka důležité. Dnes je tomu jinak a maximalizace zisku a konzumu vítězí na plné čáře. To bychom rádi ve Změně změnili."
    }
  ],
  "lastUpdate": "2020-08-06T08:10:45.391Z",
  "data": "lbk/771",
  "coalition": [
    771,
    780
  ],
  "program": {},
  "links": [
    "https://zmenaprolidiaprokrajinu.cz/",
    "https://www.facebook.com/ZmenaproLK/",
    "https://www.youtube.com/channel/UCxj1s0fejmtMzz69YCUMNlg/"
  ],
  "list": [
    {
      "nameFull": [
        "Mgr.",
        "Jan",
        "Korytář",
        ""
      ],
      "age": 48,
      "work": "Ekolog, zakladatel a předseda ekologické organizace Čmelák - Společnost přátel přírody, zakladatel Krajského protikorupčního pracoviště",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 771,
      "nominee": 771,
      "sex": 1,
      "links": [],
      "photo": "jan-korytar.jpg"
    },
    {
      "nameFull": [
        "Bc.",
        "Halina",
        "Doležalová",
        ""
      ],
      "age": 54,
      "work": "Staniční sestra sterilizačního centra Krajské nemocnice Liberec, spoluzakladatelka občanského sdružení Hospic pro Liberecký kraj, místopředsedkyně Odborového svazu pracovníků ve zdravotnictví a sociálních službách v Krajské nemocnici Liberec",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 771,
      "nominee": 771,
      "sex": 2,
      "links": [],
      "photo": "halina-dolezalova.jpg"
    },
    {
      "nameFull": [
        "Mgr.",
        "Jiří",
        "Římánek",
        ""
      ],
      "age": 62,
      "work": "Manažer, podnikatel, ředitel Institutu pro udržitelný rozvoj",
      "home": "Stvolínky",
      "homeMeta": {
        "num": 562114,
        "gps": [
          14.429,
          50.632
        ]
      },
      "reg": 771,
      "nominee": 771,
      "sex": 1,
      "links": [],
      "photo": "jiri-rimanek.jpg"
    },
    {
      "nameFull": [
        "Mgr.",
        "Radka",
        "Slížová",
        ""
      ],
      "age": 54,
      "work": "Manažerka, publicistka, lektorka",
      "home": "Jindřichovice pod Smrkem",
      "homeMeta": {
        "num": 564133,
        "gps": [
          15.25,
          50.961
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Pavel",
        "Žur",
        ""
      ],
      "age": 54,
      "work": "Ředitel Městského divadla Jablonec nad Nisou, sbormistr Dětského pěveckého sboru Vrabčáci, předseda Unie pěveckých sborů, člen Zastupitelstva města Jablonec nad Nisou, člen Kulturní komise a Kontrolního výboru města Jablonec nad Nisou",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": [
          15.17,
          50.722
        ]
      },
      "reg": 780,
      "nominee": 780,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Ivana",
        "Jablonovská",
        ""
      ],
      "age": 45,
      "work": "Zakladatelka a majitelka Zmrzlinárny Ralsko, členka občanského sdružení Naše Podještědí, členka Kontrolního výboru Libereckého kraje",
      "home": "Mimoň",
      "homeMeta": {
        "num": 561835,
        "gps": [
          14.725,
          50.656
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Michal",
        "Panáček",
        ""
      ],
      "age": 43,
      "work": "Stavební historik, památkář, předseda Vlastivědného spolku Českolipska, člen Výboru pro rozvoj města Česká Lípa, místopředseda sdružení Drobné památky severních Čech, ředitel Barokního Zákupska",
      "home": "Česká Lípa",
      "homeMeta": {
        "num": 561380,
        "gps": [
          14.54,
          50.679
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Kateřina",
        "Krásná",
        ""
      ],
      "age": 54,
      "work": "Učitelka v mateřské škole, členka Komise pro výchovu a vzdělávání města Jablonec nad Nisou",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": [
          15.17,
          50.722
        ]
      },
      "reg": 99,
      "nominee": 780,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Marcel Fabián",
        "Grünza",
        ""
      ],
      "age": 55,
      "work": "Podnikatel, majitel stavební firmy, provozovatel nízkoprahového centra pro romské děti, pořadatel Festivalu národnostních menšin",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Andrea",
        "Mojžíšová",
        ""
      ],
      "age": 46,
      "work": "Finanční kontrolorka, auditorka, členka Finančního výboru města Semily",
      "home": "Semily",
      "homeMeta": {
        "num": 576964,
        "gps": [
          15.328,
          50.605
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jindřich",
        "Gubiš",
        ""
      ],
      "age": 34,
      "work": "Technolog, předseda Spolku za estetiku veřejného prostoru, člen Výboru pro kulturu a cestovní ruch města Liberec",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 1,
      "links": [],
      "photo": "jindrich-gubis.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Pavlína",
        "Ištoková",
        ""
      ],
      "age": 49,
      "work": "Starostka obce Stvolínky, ekonomka, analytička, zakladatelka Dámského klubu Stvolínky",
      "home": "Stvolínky",
      "homeMeta": {
        "num": 562114,
        "gps": [
          14.429,
          50.632
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Kohoutek",
        ""
      ],
      "age": 58,
      "work": "Živnostník, elektrikář, místopředseda Spolku rodáků a přátel Turnova, člen Kulturní komise města Turnova, hudebník",
      "home": "Turnov",
      "homeMeta": {
        "num": 577626,
        "gps": [
          15.157,
          50.587
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "MUDr.",
        "Eva",
        "Černá",
        ""
      ],
      "age": 41,
      "work": "Praktická lékařka v Novém Boru",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": [
          15.17,
          50.722
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Tomáš",
        "Vávra",
        ""
      ],
      "age": 40,
      "work": "Finanční poradce",
      "home": "Rychnov u Jablonce nad Nisou",
      "homeMeta": {
        "num": 563790,
        "gps": [
          15.15,
          50.684
        ]
      },
      "reg": 99,
      "nominee": 780,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Karolína",
        "Hrbková",
        ""
      ],
      "age": 39,
      "work": "Inženýrka zahradní a krajinářské tvorby, bývalá náměstkyně primátora Liberce pro životní prostředí, veřejnou zeleň a cestovní ruch, čtyřnásobná mistryně ČR ve střelbě z malorážky",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Benda",
        ""
      ],
      "age": 46,
      "work": "Hasič, velitel družstva u HZS Správy železnic JPO Liberec, člen Komise prevence kriminality města Jablonec nad Nisou, člen výjezdové jednotky SDH Jablonecké Paseky",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": [
          15.17,
          50.722
        ]
      },
      "reg": 780,
      "nominee": 780,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Bergrová",
        ""
      ],
      "age": 33,
      "work": "Koordinátorka sociálních projektů",
      "home": "Nový Bor",
      "homeMeta": {
        "num": 561860,
        "gps": [
          14.556,
          50.758
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Richard Thomas",
        "Hunter",
        ""
      ],
      "age": 55,
      "work": "Ředitel a zakladatel jazykové školy Swallow School of English Liberec, učitel angličtiny",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Dagmar",
        "Vajdíková",
        ""
      ],
      "age": 49,
      "work": "učitelka klavíru a zpěvu v ZUŠ, sbormistryně Harmonie a přípravného dětského pěveckého sboru Vrabčáci, členka Unie pěveckých sborů, členka muzikoterapeutické asociace CZMTA",
      "home": "Tanvald",
      "homeMeta": {
        "num": 563820,
        "gps": [
          15.308,
          50.738
        ]
      },
      "reg": 99,
      "nominee": 780,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Václav",
        "Kmínek",
        ""
      ],
      "age": 46,
      "work": "Projektový konstruktér, předseda Motorového klubu - Aeroklubu Liberec",
      "home": "Oldřichov v Hájích",
      "homeMeta": {
        "num": 564281,
        "gps": [
          15.084,
          50.85
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Novotová Jahodová",
        ""
      ],
      "age": 47,
      "work": "Podnikatelka, majitelka Pekařství a cukrárny Jahůdka v Liberci",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Tomáš",
        "Janků",
        ""
      ],
      "age": 46,
      "work": "Zemědělský inženýr, zakladatel a koordinátor projektu Liberec v minulosti a současnosti",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Lenka",
        "Švorcová",
        ""
      ],
      "age": 44,
      "work": "OSVČ, ekonomická poradkyně, členka Orientačního klubu Chrastava",
      "home": "Chrastava",
      "homeMeta": {
        "num": 564117,
        "gps": [
          14.969,
          50.817
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Červený",
        ""
      ],
      "age": 47,
      "work": "Sociální pracovník v terénních službách",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Romana",
        "Formánková",
        ""
      ],
      "age": 47,
      "work": "Pěstounka pro děti na přechodnou dobu, členka Zastupitelstva obce Hamr na Jezeře",
      "home": "Hamr na Jezeře",
      "homeMeta": {
        "num": 544337,
        "gps": [
          14.838,
          50.703
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Podzimek",
        ""
      ],
      "age": 42,
      "work": "Podnikatel, majitel autoservisu",
      "home": "Česká Lípa",
      "homeMeta": {
        "num": 561380,
        "gps": [
          14.54,
          50.679
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "PhDr.",
        "Jana",
        "Jetmarová",
        "Ph.D."
      ],
      "age": 42,
      "work": "Vysokoškolská pedagožka, specializace sociální antropologie na Technické univerzitě Liberec, členka Výboru pro výchovu, vzdělávání a zaměstnanost Libereckého kraje, lyžařka, členka Ski klubu Jablonec nad Nisou",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": [
          15.17,
          50.722
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": [],
      "photo": "jana-jetmarova.jpg"
    },
    {
      "nameFull": [
        "Mgr.",
        "Jiří",
        "Malec",
        ""
      ],
      "age": 57,
      "work": "Středoškolský učitel tělesné výchovy, držitel bronzové medaile ze zimních olympijských her v Calgary v roce 1988 ve skocích na lyžích",
      "home": "Vlastiboř",
      "homeMeta": {
        "num": 563846,
        "gps": [
          15.312,
          50.665
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Lucie",
        "Stránská",
        ""
      ],
      "age": 39,
      "work": "Místostarostka obce Loučky, projektová manažerka revitalizačních projektů",
      "home": "Loučky",
      "homeMeta": {
        "num": 573400,
        "gps": [
          15.219,
          50.618
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Lucie",
        "Löblová",
        ""
      ],
      "age": 38,
      "work": "referentka nákupu, dobrovolnice v ochraně přírody",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Ondřej",
        "Kači",
        ""
      ],
      "age": 37,
      "work": "Počítačový grafik, fotograf",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Slavíková",
        ""
      ],
      "age": 45,
      "work": "Asistentka pedagoga",
      "home": "Česká Lípa",
      "homeMeta": {
        "num": 561380,
        "gps": [
          14.54,
          50.679
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Marie",
        "Pavlová",
        ""
      ],
      "age": 76,
      "work": "Členka Zastupitelstva města Liberec, předsedkyně Kontrolního výboru zastupitelstva města Liberec, aktivní obhájce práv občanů zasažených nevhodnými podnikatelskými záměry",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 771,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Smrkovský",
        ""
      ],
      "age": 77,
      "work": "Senior, manažer stavební firmy, člen Kontrolního výboru zastupitelstva města Liberec",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Daniela",
        "Hurtová",
        ""
      ],
      "age": 68,
      "work": "Seniorka",
      "home": "Jablonec nad Nisou",
      "homeMeta": {
        "num": 563510,
        "gps": [
          15.17,
          50.722
        ]
      },
      "reg": 99,
      "nominee": 780,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Zuzana",
        "Rysková",
        ""
      ],
      "age": 25,
      "work": "Učitelka v mateřské škole",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Joža",
        ""
      ],
      "age": 48,
      "work": "Terénní pracovník v ochraně přírody",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Hana",
        "Karlíková",
        ""
      ],
      "age": 48,
      "work": "Podnikatelka, lektorka anglického jazyka",
      "home": "Sosnová",
      "homeMeta": {
        "num": 562076,
        "gps": [
          14.532,
          50.655
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Ladislav",
        "Haidl",
        ""
      ],
      "age": 56,
      "work": "Obchodní manažer, předseda správní rady Institutu pro udržitelný rozvoj, zakladatel spolku Creat",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 771,
      "nominee": 771,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Iveta",
        "Sodomková",
        ""
      ],
      "age": 45,
      "work": "Vychovatelka v družině",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Rudolf",
        "Hoffmann",
        ""
      ],
      "age": 59,
      "work": "Mistr pracovní čety, realizátor revitalizačních projektů v obnově krajiny",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Iveta",
        "Kašparová",
        ""
      ],
      "age": 34,
      "work": "Manažerka logistiky",
      "home": "Zahrádky",
      "homeMeta": {
        "num": 562246,
        "gps": [
          14.525,
          50.634
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Korytář",
        ""
      ],
      "age": 19,
      "work": "Ekolog, zakladatel a předseda ekologické organizace Čmelák - Společnost přátel přírody, zakladatel Krajského protikorupčního pracoviště",
      "home": "Liberec",
      "homeMeta": {
        "num": 7,
        "gps": [
          15.054,
          50.766
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 1,
      "links": [],
      "photo": "jan-korytar.jpg"
    },
    {
      "nameFull": [
        "",
        "Petra",
        "Slavíková",
        ""
      ],
      "age": 40,
      "work": "Pracovnice v sociálních službách, zakladatelka rodinného centra AURA v Josefově Dole",
      "home": "Josefův Důl",
      "homeMeta": {
        "num": 563633,
        "gps": [
          15.232,
          50.782
        ]
      },
      "reg": 99,
      "nominee": 771,
      "sex": 2,
      "links": []
    }
  ],
  "reg": 1471,
  "name": "Změna pro lidi a pro krajinu",
  "hash": "zmena-pro-lidi-a-pro-krajinu",
  "short": "Změna+NBPLK",
  "no": 78,
  "logo": "/obecne/strany/loga/771-zmena.png",
  "color": "#72bf44"
}