{
  "people": [
    {
      "name": "Jan Korytář",
      "reg": 771,
      "photo": "jan-korytar.jpg",
      "about": "Ekolog, politik a zakladatel Krajského protikorupčního pracoviště. Jako náměstkovi primátora se mu podařilo prosadit to, že se Liberec jako jedno z prvních českých měst přihlásil k tzv. Paktu starostů a primátorů pro klima, získal dotaci na vypracování Akčního plánu pro udržitelnou energii a klima (SECAP). Rozběhla se modernizace zastaralých a ztrátových parovodů, teplárnu donutili snížit cenu tepla, v Liberci se úspěšně začal rozvíjet bikesharing. Připravil projekty na novou městskou kompostárnu, revitalizaci městských lesů nebo nový terminál autobusové dopravy a parkovací dům u něj. Město přestalo prodávat a naopak začalo nakupovat „zelené“ pozemky.",
      "quote": "Mezi hlavní cíle patří systémová opatření k zadržování vody v krajině a výstavba sociálních bytů."
    },
    {
      "name": "Halina Doležalová",
      "reg": 771,
      "photo": "halina-dolezalova.jpg",
      "links": [],
      "about": "Spoluzakladatelka hospicového hnutí v Liberci. Od svých 19ti let pracuje v nemocnici. Halina Doležalová patří k aktivním občankám Liberce již řadu let. Lidé ji ale znají i skrze její profesi. Jako zdravotní sestra z liberecké nemocnice, kde pracuje celý život, se zásadně zasloužila o to, že v Libereckém kraji funguje paliativní péče, tedy péče o nevyléčitelně nemocné, kteří odcházejí z tohoto světa. V zastupitelstvu Libereckého kraje by ráda i nadále chtěla pomáhat lidem, kteří pomoc potřebují, a vytvořit lepší podmínky pro ty, kteří pomáhají ostatním. Osobně by se chtěla zasadit o to, aby kraj začal více a účinně pomáhat lidem, kteří se díky exekucím ocitli v dluhové pasti.",
      "quote": "Krajina i lidé v našem kraji si zaslouží lepší péči."
    },
    {
      "name": "Jiří Římánek",
      "reg": 771,
      "photo": "jiri-rimanek.jpg",
      "links": [],
      "quote": "Investice do krajiny a venkova jsou efektivnější než megalomanské projekty",
      "about": "Po většinu své profesní dráhy působí v manažerských funkcích, vzděláním je učitelem. Mgr. Jiří Římánek žije na venkově na Českolipsku, ale pracuje jako ředitel Institutu pro udržitelný rozvoj v Liberci. Původním vzděláním je učitel matematiky a dodnes spolupracuje jako expert na vzdělávacích projektech. Dvacet let vedl marketingovou agenturu v České Lípě a Liberci. Je členem krajského výboru zemědělství a životního prostředí za Změnu pro Liberecký kraj. Spolu s kolegy ze Změny se mu podařilo prosadit vznik Dotačního fondu na podporu retence vody v krajině, který úspěšně funguje poslední dva roky. Ve volném čase hraje florbal, fotografuje a věnuje se farmaření, je nadšeným chovatelem malého stáda koz. Protože je původním vzděláním pedagog, rád by v rámci Libereckého kraje prosadil, aby školy využívaly moderní a interaktivní metody výuky a aby tomu odpovídal i výběr ředitelů škol, kteří by měli být více vizionáři než úředníky."
    },
    {
      "name": "Jana Jetmarová",
      "reg": 771,
      "photo": "jana-jetmarova",
      "links": [],
      "quote": "Jsou mi blízké vize Změny, zaměření na sociální a ekologickou problematiku a snaha konkrétními kroky zlepšovat kvalitu života obyvatel Libereckého kraje.",
      "about": "Sociální antropoložka. Věnuje se problematice etnorevitalizace původních obyvatel. Janu Jetmarovou dobře znají lidé z akademického i sportovního prostředí. Profesí je Jana sociální antropoložka působící na Technické univerzitě v Liberci, kde se dlouhodobě věnuje současnému formování etnické identity a politické emancipaci původních obyvatel Latinské Ameriky. Je členkou Výboru pro výchovu, vzdělávání a zaměstnanost Libereckého kraje."
    },
    {
      "name": "Jindřich Gubiš",
      "reg": 771,
      "photo": "jindrich-gubis.jpg",
      "links": [],
      "quote": "Veřejný prostor si zaslouží víc.",
      "about": "Jindřich Gubiš žije a pracuje v Liberci. Veřejnost má jeho jméno spjaté zejména se Spolkem za estetiku veřejného prostoru, jehož vznik inicioval a kterému předsedá. Spolek se snaží mapovat a zachraňovat umělecká dílka ve veřejném prostoru našeho kraje, ke kterým se nedávná minulost i současnost zachovaly macešsky. Jindřich Gubiš je členem Výboru pro kulturu a cestovní ruch města Liberec a své zkušenosti by rád zúročil i prací pro Liberecký kraj. V minulosti se na estetiku našich obcí, ale třeba i tehdy nové rodící se výstavby, dbalo mnohem více, než dnes. Generace před námi si byly vědomy toho, že harmonické prostředí pro život je pro člověka důležité. Dnes je tomu jinak a maximalizace zisku a konzumu vítězí na plné čáře. To bychom rádi ve Změně změnili."
    }
  ]
}
