{
  "people": [
    {
      "reg": 703,
      "name": "Martin Půta",
      "photo": "martin-puta-2.jpg",
      "about": "U zrodu SLK jsem v roce 2008 stál jako jeden ze zakladatelů. Máme za sebou hodně volebních úspěchů, vyhráli jsme dvoje krajské volby, máme jednoho poslance a dva senátory, primátora Liberce a starostky a starostové ve většině obcí a měst v kraji jsou naši členové a podporovatelé. Těm všem toho dlužím hodně za jejich dlouholetou podporu a skvělou spolupráci.",
      "quote": "Otevřeli jsme kraj a jeho fungování obyvatelům."
    },
    {
      "name": "Květa Vinklátová",
      "photo": "kveta-vinklatova-2.jpg",
      "reg": 703,
      "links": [
        "https://www.facebook.com/kveta.vinklatova"
      ],
      "about": "<p>Členka hnutí Starostové pro Liberecký kraj, členka Rady Libereckého kraje, řízení resortu kultury, památkové péče a cestovního ruchu, zastupitelka Statutárního města Liberec, podnikatelka</p><p>Jako radní pro kulturu, památkovou péči a cestovní ruch Libereckého kraje pracuji čtyři roky, kromě toho jsem i majitelka regionálního nakladatelství. Kultura pro mě neznamená jen práci, ale je zásadní součástí mého života. Zajímám se o divadlo, umění, hudbu, ale také společenské a politické dění na regionální i celostátní úrovni. Ráda cestuji, poznávám nové kraje. Domácí i ty vzdálené. Mým velkým koníčkem je také zahrada. Jsem rozvedená, mám dvě dospělé děti.</p>",
      "quote": "Čtyři roky řídím rezort kultury, památkové péče a cestovního ruchu Libereckého kraje. Mnohé se nám podařilo, ale na mnohé jsou čtyři roky krátká doba. Chci pomoci dále zlepšovat nabídku našich muzeí, galerie a knihovny, mít vyprojektovaný centrální depozitář a začít jej stavět. Chci nadále pomáhat rekonstrukcím památek v našem kraji. A chci také pokračovat v aktivitách, které jsme rozeběhli v oblasti cestovního ruchu, včetně Křišťálového údolí."
    },
    {
      "name": "Jan Sviták",
      "photo": "jan-svitak-2.jpg",
      "reg": 703,
      "links": [
        "https://www.facebook.com/honzasvitak.prysk/"
      ],
      "quote": "Liberecký kraj je institucí, která má sloužit všem občanům v území. Díky letitým pracovním zkušenostem v obci a každodennímu kontaktu s místními občany znám myslím detailně jejich potřeby a jsem schopný efektivně pracovat na rozvoji našeho území. ",
      "about": "<p>Místopředseda hnutí Starostové pro Liberecký kraj, náměstek hejtmana, řízení resortu dopravy, investic a veřejných zakázek, starosta Prysku.</p><p>Po letech profesionálního motoristického sportování jsem se v roce 2002 rozhodl kandidovat do zastupitelstva obce Prysk. Následně jsem se stal nejmladším starostou v Libereckém kraji a od té doby se s Preškaváky snažím o zvelebení nejen „naší“ obce, ale i území Svazku obcí Novoborska, jehož jsem doposud předsedou. S Pryskem se nám díky perfektní spolupráci občanů, obce a rekreantů povedlo získat titul Vesnice roku Libereckého kraje 2016 a druhé místo v celostátním kole soutěže. Společně se starosty z okolí jsme založili destinaci cestovního ruchu Lužické a Žitavské hory, které taktéž v současné době předsedám a snažím se o její udržitelný rozvoj. V roce 2016 jsem byl zvolen do zastupitelstva Libereckého kraje a od února 2019 vykonávám funkci náměstka hejtmana Libereckého kraje pro dopravu, investice a veřejné zakázky. V roce 2018 jsem obhájil po páté post starosty obce Prysk a získal titul Nejlepší starosta volebního období 2014 – 2018 České republiky.</p><p>Záliba v četbě, psaní nebo spíše vypisování se z pocitů, vjemů a myšlenkových pochodů mě provází celým mým životem, a jak v dobách působení na obci, tak i v rámci Libereckého kraje cítím nejen potřebu sdělovat potřebné informace, ale i vyjadřovat své názory a komentáře k aktuálnímu dění.</p><p>Velkým a nedostižným vzorem je pro mě prezident, dramatik a obrovská osobnost Václav Havel. Možná i proto, že byl i přes všechny svoje nedostatky někým, koho by naše země právě nyní hodně potřebovala. Jeho kombinace lidskosti, vzdělání, schopnosti psaní nádherných textů, umění projevování empatie a skrze to i nezpochybnitelná služba všem ve svém okolí, potažmo své zemi je přesně to, čeho jsem chtěl vždy dosáhnout.</p>"
    },
    {
      "name": "Lena Mlejnková",
      "photo": "lena-mlejnkova-2.jpg",
      "reg": 703,
      "links": [
        "https://www.facebook.com/lenamlejnkova.semily/"
      ],
      "quote": "Do zastupitelstva Libereckého kraje kandiduji, protože věřím, že naše zkušenosti a práce kraji prospěla a může nás i nadále posouvat dál. Mou vizí je spolupráce s obcemi a městy, podpora kraje jako partnera a fungující kraj ve všech oblastech od zdravotnictví přes sociální oblasti, školy až po hasiče a spolky. Starostové pro Liberecký kraj je skvělá parta lidí. Když máme na cokoli rozdílné názory, prodiskutujeme svoje pohledy a vždy hledáme tu nejlepší cestu, jak řešit problémy našeho kraje. Starostové prokázali své zkušenosti a pracovitost ve svých městech a obcích, starají se o drobné každodenní úkoly, jako je sekání trávy a opravy majetku až po ty náročné jako jsou investice.",
      "about": "<p>místopředsedkyně hnutí Starostové pro Liberecký kraj, starostka Semil, předsedkyně klubu krajských zastupitelů SLK</p><p>Narodila jsem se v Semilech a až na 4 roky studií na střední průmyslové škole chemické v Pardubicích zde žiji celý život. V roce 2017 jsem dokončila studia na vysoké škole obor Veřejná správa. Od roku 2006 jsem členem zastupitelstva v Semilech a od roku 2010 nejdříve místostarostka a poté starostka. Mám tu čest být ve vedení Semil již 10 let a snažím se co nejlépe pracovat pro své město a také kraj. Zastupitelem Libereckého kraje jsem od roku 2012. Pracuji také jako předsedkyně klubu Starostů pro liberecký kraj. Jsem vdaná a mám dvě děti, dvojčata 16 let. Také jednoho kocoura a pejska. </p><p>Co dělám ve volném čase? Věnuji se rodině, baví mě procházky s pejskem, jízda na motorce a už víc než 20 let jsem dobrovolnou hasičkou. Velmi ráda čtu knížky s dobrým koncem a poznávám náš kraj při výletech a setkáních s lidmi.</p><p>Věřím, že se nám podařilo v Semilech odvést s kolegy z Volby pro Semily kus práce a prokázali jsme tak, že máme naše město rádi a pracujeme pro něj s veškerým elánem a energií. Mezi důležité a již realizované projekty jistě patří výstavba provizorní školky a budoucí ZUŠ, protože školství považuji za zásadní pro kvalitní život ve městě. Zázemí na Ostrově a revitalizace náhonu změnili úplně tvář toho krásného místa, které se stalo krásným koutem Semil, kde se lidí potkávají, děti si hrají na hřišti a mohou si u toho dát něco dobrého z chráněné kavárny Bistra Tulipán.  V současné době probíhá výstavba nové mateřské školy, na kterou se nám podařilo získat dotace a projektujeme nový dopravní terminál a nové dva mosty přes Jizeru. Revitalizace sídlišť, nové chodníky a silnice, autobusové zastávky, zkrátka se snažíme změnit tvář našeho msta na město pro všechny generace s kvalitním bydlením a službami. Projektů a oprav bych mohla jmenovat mnoho, protože se nám podařilo jen za poslední 4 roky do města nainvestovat stovky milionů korun a mnoho projektů úzce souvisí s Libereckým krajem. Díky kraji se u nás opravilo mnoho komunikací, za zásadní považuji výstavbu okružních křižovatek a opravu silnice na Podbozkov. Liberecký kraj projektuje nový hlavní most přes Jizeru a postupně se věnujeme i opravám škol a připravujeme zásadní propojení naší nemocnice s Libereckým krajem. Toto propojení nám přinese nejenom prostředky na investice, ale také možnost řešit kvalitní zdravotní péči v celém kraji. Město a kraj nejsou jen domy a silnice, ale také lidé, kteří v něm žijí a proto si nesmírně vážím toho, že naše město je bohaté na spolkovou činnost a snažíme se jí podporovat a stejně tak kraj například v oblasti hasičského vybavení, nebo projektů blízkých přírodě.</p>"
    },
    {
      "name": "Tomáš Hocke",
      "photo": "tomas-hocke-2.jpg",
      "reg": 99,
      "links": [
        "https://www.facebook.com/tomashocke.turnov/"
      ],
      "about": "<p>Starosta Turnova, krajský zastupitel, projektant</p><p>Povoláním projektant, architekt staveb, v roce 2013 jsem byl zvolen starostou Turnova. K nejzajímavějším projekčním úkolům, které jsem v Turnově řešil, patří bezesporu rekonstrukce synagogy a Kamenářský dům v sousedství Muzea Českého ráje. Dlouhodobě se věnuji činnosti turnovských skautů. Mám ženu Martinu a dcery Veroniku, Elišku a Kateřinu. Relaxuji vysokohorskou turistikou, trochu jezdím na běžkách a obdivuji lidovou architekturu Českého ráje.</p><p>Zastupitelem Libereckého kraje jsem se stal v roce 2016. Z pozice zastupitele vedu finanční výbor, byl jsem u vzniku komise architektů, věnoval jsem se projektům Centra urgentní medicíny KNL, řešení veřejného prostoru okolo sídla Libereckého kraje nebo koordinoval projekt Rekonstrukce silnice II/610 z Turnova na hranice kraje.</p>",
      "quote": "Liberecký kraj je jedno z nejkrásnějších míst naší vlasti. Jsme krajem malým, ale snad šikovným. Všichni máme k sobě blízko a chceme, aby se nám zde dobře žilo. Nejenom nám, ale i našim dětem. Proto je třeba se vedle všedních povinností podívat i trochu na horizont. Přiblížit se k vizím například rychlé železnice do Prahy, nové silnice do Hradce Králové, ochránit kraj proti dolu Turow, postavit Centrum urgentní medicíny, konkrétněji posunout rozvoj bývalého vojenského prostoru Ralsko, více zadržovat vodu v krajině či lépe dopravně napojit Frýdlantsko, Semilsko a Jilemnicko. Bude mně ctí spolupracovat. "
    }
  ],
  "list2": [
    {
      "name": "Markéta Khauerová",
      "about": "starostka Hodkovic nad Mohelkou",
      "links": [
        "https://www.facebook.com/marketakhauerova.hodkovice/"
      ]
    },
    {
      "name": "Radek Lípa",
      "about": "starosta Zákup",
      "links": [
        "https://www.facebook.com/radek.lipa.9"
      ]
    },
    {
      "name": "Michael Canov",
      "about": "starosta Chrastavy, senátor za senátní obvod č. 34, člen Zastupitelstva Libereckého kraje",
      "links": [
        "https://www.facebook.com/canovmichael/",
        "https://www.facebook.com/michael.canov"
      ]
    },
    {
      "name": "Eva Zbrojová",
      "about": "bývalá starostka Harrachova",
      "links": [
        "https://www.facebook.com/evazbrojova.harrachov/"
      ]
    },
    {
      "name": "Jaromír Dvořák",
      "about": "starosta Nového Boru, člen Zastupitelstva Libereckého kraje",
      "links": []
    },
    {
      "name": "Petr Tulpa",
      "about": "náměstek hejtmana pro resort školství, mládeže, tělovýchovy, sportu a zaměstnanosti",
      "links": [
        "https://www.facebook.com/Petr-Tulpa-1605694886337327/"
      ]
    },
    {
      "name": "Jiří Löffelmann",
      "about": "krajský radní pro resort životního prostředí, zemědělství a rozvoj venkova, starosta Skalice u České Lípy",
      "links": [
        "https://www.facebook.com/jiriloffelmann.skalice/"
      ]
    },
    {
      "name": "Jaroslav Demčák",
      "about": "starosta Hejnic u Liberce",
      "links": [
        "https://www.facebook.com/jaroslav.demcak.hejnice/",
        "https://www.facebook.com/Jarda.Demcak"
      ]
    },
    {
      "name": "Jiří Ulvr",
      "about": "starosta obce Studenec, člen Zastupitelstva Libereckého kraje",
      "links": [
        "https://www.facebook.com/jiriulvr.studenec/"
      ]
    },
    {
      "name": "Josef Horinka",
      "about": "starosta Hrádku nad Nisou, člen Zastupitelstva Libereckého kraje",
      "links": [
        "https://www.facebook.com/josefhorinka.hradek",
        "https://www.facebook.com/josef.horinka"
      ]
    },
    {
      "name": "Vladimír Boháč",
      "about": "člen Zastupitelstva Libereckého kraje",
      "links": []
    },
    {
      "name": "Daniel David",
      "about": "starosta obce Janov nad Nisou, člen Zastupitelstva Libereckého kraje",
      "links": [
        "https://www.facebook.com/danieldavid.janov/"
      ]
    },
    {
      "name": "Markéta Červinková",
      "about": "studentka architektury a aktivistka",
      "links": [
        "https://www.facebook.com/marketazlipy",
        "https://www.instagram.com/marketinda/"
      ]
    },
    {
      "name": "Anna Provazníková",
      "about": "fotografka, pedagožka, na mateřské dovolené",
      "links": [
        "https://www.facebook.com/annaprovaznikova.liberec/"
      ]
    },
    {
      "name": "František Lufinka",
      "about": "starosta Železného Brodu",
      "links": [
        "https://www.facebook.com/profile.php?id=100007924459106"
      ]
    },
    {
      "name": "Eva Burešová",
      "about": "starostka obce Doksy, členka Zastupitelstva Libereckého kraje",
      "links": [
        "https://www.facebook.com/starostkaevaburesova/"
      ]
    },
    {
      "name": "Jaroslav Turnhöfer",
      "about": "I. místostarosta České Lípy",
      "links": [
        "https://www.facebook.com/zivalipa.cz/",
        "https://www.facebook.com/jaroslav.turnhofer"
      ]
    },
    {
      "name": "Jaroslav Zámečník",
      "about": "primátor statutárního města Liberec",
      "links": [
        "https://www.facebook.com/zamecnikjaroslav"
      ]
    }
  ],
  "lastUpdate": "2020-08-06T08:10:45.377Z",
  "data": "lbk/slk",
  "reg": 703,
  "support": [
    "Unie pro sport a zdraví",
    "SPOLEHNUTÍ – SPOLEČNÉ HNUTÍ ČESKOLIPANŮ"
  ],
  "program": {},
  "links": [
    "https://www.starostoveprolibereckykraj.cz",
    "https://www.facebook.com/starostoveprolibereckykraj/"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Martin",
        "Půta",
        ""
      ],
      "sex": 1,
      "reg": 703,
      "links": [
        "https://martinputa.cz",
        "https://www.facebook.com/hejtmanmartinputa",
        "https://twitter.com/MartinPuta",
        "https://www.instagram.com/hejtmanmartinputa"
      ],
      "photo": "martin-puta-2.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Květa",
        "Vinklátová",
        ""
      ],
      "sex": 2,
      "reg": 703,
      "links": [
        "https://www.facebook.com/kveta.vinklatova"
      ],
      "photo": "kveta-vinklatova-2.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Jan",
        "Sviták",
        ""
      ],
      "sex": 1,
      "reg": 703,
      "links": [
        "https://www.facebook.com/honzasvitak.prysk/"
      ],
      "photo": "jan-svitak-2.jpg"
    },
    {
      "nameFull": [
        "Bc.",
        "Lena",
        "Mlejnková",
        ""
      ],
      "sex": 2,
      "reg": 703,
      "links": [
        "https://www.facebook.com/lenamlejnkova.semily/"
      ],
      "photo": "lena-mlejnkova-2.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Tomáš",
        "Hocke",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "links": [
        "https://www.facebook.com/tomashocke.turnov/"
      ],
      "photo": "tomas-hocke-2.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Markéta",
        "Khauerová",
        ""
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "Ing.",
        "Radek",
        "Lípa",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "Ing.",
        "Michael",
        "Canov",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "",
        "Eva",
        "Zbrojová",
        ""
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "Mgr.",
        "Jaromír",
        "Dvořák",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "Mgr.",
        "Petr",
        "Tulpa",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Löffelmann",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Demčák",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "Mgr.",
        "Jiří",
        "Ulvr",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "Mgr.",
        "Josef",
        "Horinka",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "Ing.",
        "Vladimír",
        "Boháč",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "Mgr.",
        "Daniel",
        "David",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "",
        "Markéta",
        "Červinková",
        ""
      ],
      "sex": 2,
      "reg": 703
    },
    {
      "nameFull": [
        "Bc.",
        "Anna",
        "Provazníková",
        ""
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Vladimír",
        "Stříbrný",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "Mgr.",
        "František",
        "Lufinka",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Kořínek",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "Mgr.",
        "Josef",
        "Šimek",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Michal",
        "Rezler",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "Ing.",
        "Eva",
        "Burešová",
        ""
      ],
      "sex": 2,
      "reg": 703
    },
    {
      "nameFull": [
        "Ing.",
        "Petr",
        "Matyáš",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "Bc.",
        "Tomáš",
        "Levinský",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Pohanka",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "",
        "Bohumil",
        "Mráček",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "Mgr.",
        "Vladimír",
        "Vyhnálek",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "PhDr.",
        "Jiří",
        "Miler",
        "Ph.D."
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Černý",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Rýdl",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Holcová",
        ""
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Zbyněk",
        "Polák",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Lenka",
        "Malá",
        ""
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "Ing.",
        "Jiří",
        "Formánek",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "Mgr.",
        "Zdeněk",
        "Hlinčík",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "Ing.",
        "Petr",
        "Felkner",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "",
        "Luboš",
        "Marek",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "Bc.",
        "František",
        "Kučera",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "Ing.",
        "Luděk",
        "Sajdl",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "",
        "Gustav",
        "Pilz",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Jindřiška",
        "Halasníková",
        ""
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "Ing.",
        "Jiřina",
        "Brychcí",
        ""
      ],
      "sex": 1,
      "reg": 99
    },
    {
      "nameFull": [
        "Ing.",
        "Leona",
        "Vránová",
        ""
      ],
      "sex": 2,
      "reg": 703
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Mlejnecká",
        ""
      ],
      "sex": 2,
      "reg": 99
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Vosecký",
        ""
      ],
      "sex": 1,
      "reg": 703
    },
    {
      "nameFull": [
        "Ing.",
        "Jaroslav",
        "Turnhöfer",
        ""
      ],
      "sex": 1,
      "phash": "spolehnuti---spolecne-hnuti-ceskolipanu",
      "reg": 703
    },
    {
      "nameFull": [
        "Ing.",
        "Jaroslav",
        "Zámečník",
        "CSc."
      ],
      "sex": 1,
      "reg": 703
    }
  ],
  "name": "Starostové pro Liberecký kraj",
  "short": "SLK",
  "hash": "slk",
  "logo": "/obecne/strany/loga/703-starostove-liberecky.png",
  "color": "#BD2C65"
}