{
  "people": [
    {
      "name": "Jiří Klápště",
      "reg": 721,
      "about": "Narodil jsem se v Turnově a od dětství se mi region Českého ráje dostával pod kůži. Dnes si nedovedu představit, že bych žil jinde, než v Libereckém kraji. Mojí srdeční záležitostí je příroda, která je u nás v kraji mimořádně malebná a bohatá. Ve volném čase provozuji závodně basketbal a rekreačně fotbal, hokej a tenis. S partnerkou máme 3 krásné děti. Mám to štěstí, že má hlavní záliba je i mým povoláním, od roku 2018 vedu nejstarší CHKO v republice - Správu CHKO Český ráj. Předtím jsem 6 let působil na Ministerstvu životního prostředí jako ředitel odboru obecné ochrany přírody a krajiny.",
      "quote": "Čelíme stále narůstajícím problémům, které jsou způsobeny změnou klimatu. Sucho, vlny veder, nedostatek pitné vody, to jsou aktuální témata, která je třeba řešit, aby Liberecký kraj zůstal i nadále tak dobrým místem pro život, jak tomu bylo doposud.",
      "photo": "jiri-klapste.jpg"
    },
    {
      "name": "Štěpán Matek",
      "reg": 1,
      "about": "Narodil jsem se v roce1987 v Děčíně, ale prakticky celý svůj život žiji v Jablonci nad Nisou. Vystudoval jsem Podnikovou ekonomiku a management na Technické univerzitě v Liberci a v roce 2014 jsem získal inženýrský titul. Ještě v době studií na vysoké škole jsem aktivně působil v oblasti sportu nejprve jako trenér mládeže v plavání a později jsem díky úspěchům svých svěřenců měl možnost působit jako trenér v realizačním týmu České juniorské a seniorské reprezentace a účastnit se v národních barvách vrcholných Evropský i světových soutěží.",
      "quote": "Politickou funkci jsem vždy bral jako službu občanům, nikoli jako pohodlnou trafiku s jistým příjmem.",
      "links": [
        "https://www.spolecneprolibereckykraj.cz/kandidat/matek-stepan",
        "https://www.facebook.com/%C5%A0t%C4%9Bp%C3%A1n-Matek-385031412057484/"
      ],
      "photo": "stepan-matek.jpg"
    },
    {
      "name": "Jiří Šolc",
      "reg": 99,
      "about": "Narodil jsem se v Liberci, kde žiji celý život a chtěl bych zde i umřít. Nikdy mi nebylo lhostejné, co se kolem mne děje a věřím, že nic není neovlivnitelné a ztracené. Moje největší štěstí je moje velká rodina a na koníčky mi moc času nezbývá. Vždy jsem se snažil dobře vycházet s lidmi a přemýšlet skutečně v souvislostech. Dívat se dozadu a přemýšlet jak to asi naši pradědové chtěli, zvažovat co je nejlepší pro město teď a v jakém stavu by to měly mít naše děti za dalších třicet let.",
      "quote": "Ve veřejném životě si pevně stojím za názorem, že místní tj. městská či krajská samospráva je od slov „sami si to spravovat“ ku prospěchu a s odpovědností v místě či kraji. Myslím, že je lepší spojovat a tvořit, než rozdělovat a bořit. Proto jsem rád, že se mohu podílet na projektu Společně pro Liberecký kraj, který v sobě nese stejný étos jako moje dosavadní práce a věřím, že se nám podaří prosadit ještě mnoho věci ku prospěchu.",
      "links": [
        "https://www.spolecneprolibereckykraj.cz/kandidat/solc-jiri",
        "https://www.facebook.com/jiri.solc.75"
      ],
      "photo": "jiri-solc.jpg"
    },
    {
      "name": "Josef Šimůnek",
      "reg": 1,
      "about": "Pocházím z Libštátu v Podkrkonoší. Je mi 42 let a s rodinou, tedy manželkou a třemi dcerami žiji v České Lípě. Vyznáním jsem katolický křesťan. Volný čas rád tráví v přírodě, ať už při horské turistice, v sedle kola nebo s pádlem v ruce. Doma se věnuji hře na kytaru nebo amatérskému studiu teologie.",
      "quote": "Kraj bez dluhů, ale s duší!",
      "links": [
        "https://www.spolecneprolibereckykraj.cz/kandidat/simunek-josef"
      ],
      "photo": "josef-simunek.jpg"
    },
    {
      "name": "Miloslav Václav",
      "reg": 721,
      "about": "Vystudoval jsem Integrovanou střední školu technického zaměření. Neminula mě vojenská služba, kde mě obsadili na pozici řidiče v Karlových Varech. Po návratu z vojenské základní služby jsem odcestoval na zkušenou do Izraele, kde jsem strávil přibližně rok života. Po návratu ze zahraničí jsem zůstal u volantu jako poštovní doručovatel. Při každodenním kontaktu s lidmi a jejich názory jsem se rozhodl vstoupit do komunální politiky a pokusit se změnit zavedené pořádky. A proto jsem se v roce 2010 přihlásil do politické strany TOP 09, kde jsem ke dnešnímu dni regionálním předsedou TOP 09 Česká Lípa. Dále působím i jako místopředseda krajského výboru TOP 09 Liberecký kraj. Profesí jsem menší živnostník ve stavebnictví.",
      "quote": "Nyní chci své zkušenosti a znalosti uplatnit v krajské politice.",
      "links": [
        "https://www.spolecneprolibereckykraj.cz/kandidat/miloslav-vaclav",
        "https://www.facebook.com/michal.vaclav"
      ],
      "photo": "miloslav-vaclav.jpg"
    }
  ],
  "program": {
    "motto": "VÍME, CO JE POTŘEBA",
    "parts": [
      {
        "headline": "Řešení sucha a bleskových povodní v Libereckém kraji",
        "parts": [
          {
            "list": [
              "adaptace Libereckého kraje na změnu klimatu – zmírnění extrémů, jako jsou především sucho a bleskové povodně, realizací konkrétních opatření v krajině, a to ve spolupráci s obcemi, státními organizacemi, soukromými vlastníky pozemků a hospodařícími zemědělci",
              "zasadíme se o zajištění dostatečných zdrojů pitné vody",
              "nepřipustíme, aby bylo Frýdlantsko bez pitné vody kvůli prohloubení dolu Turów"
            ]
          }
        ]
      },
      {
        "headline": "Podpora \"nadmístních\" služeb pro občany a jejich spolufinancování",
        "parts": [
          {
            "list": [
              "chceme podpořit provoz institucí, které mají celokrajský význam, z krajského rozpočtu tak, aby bylo garantováno jejich dlouhodobé fungování pro občany kraje ve stejné kvalitě (týká se zejména Divadla F.X.Šaldy, ZOO, Botanické zahrady, plaveckých bazénů)"
            ]
          }
        ]
      },
      {
        "headline": "Zajištění zubní pohotovosti v Libereckém kraji v plné kapacitě",
        "parts": [
          {
            "list": [
              "zrealizujeme výběrové řízení na novou funkci koordinátora zubní pohotovosti, který bude zodpovědný za personální zajištění zubní pohotovosti v plném rozsahu o víkendech a svátcích",
              "zlepšíme koordinaci služeb zubní pohotovosti se stomatologickou komorou LK",
              "nastavíme nové finanční podmínky pro zubní lékaře sloužící pohotovost tak, aby bylo více motivující odsloužit více hodin nad rámec DPP"
            ]
          }
        ]
      },
      {
        "headline": "Zajištění zdravotnického personálu a jeho vzdělávání",
        "parts": [
          {
            "list": [
              "navrhneme plošné navýšení tarifní mzdy pro střední a nižší zdravotnický personál KNL o 10%",
              "podpora rozvoje středních zdravotnických škol, rozvoje maturitních oborů zdravotní sestra, optimalizace využití budov, ve kterých sídlí střední školy zřizované krajem tak, aby byla využita jejich maximální kapacita",
              "stipendijní program pro studenty bakalářského studia TUL Ústavu zdravotnických studií a nastavení podmínek umožňujících výkon práce v nemocnici v souběhu s kombinovanou formou studia"
            ]
          }
        ]
      },
      {
        "headline": "Podpora malého a středního podnikání v kraji - „Místní práce pro místní firmy“",
        "parts": [
          {
            "list": [
              "podpora stávajících podnikatelů při překonání ekonomické krize způsobené Covid-19",
              "podpora místních podnikatelských subjektů v získávání státních grantů a dotací – Agentura regionálního rozvoje s.r.o.",
              "podpora legislativních změn v rámci teze „Místní práce pro místní firmy“",
              "vytváření podmínek pro vznik nových firem a podnikatelů",
              "podpora výzkumu, vývoje a inovací",
              "podpora regionálních zemědělců a potravinářů"
            ]
          }
        ]
      },
      {
        "headline": "Realizace obchvatů Liberce, České lípy a Turnova",
        "parts": [
          {
            "list": [
              "citlivě vedená kapacitní komunikace určená pro dopravní obslužnost celých Krkonoš. Jablonec n. N. se musí shodnout na trasování této komunikace z pohledu Kraje a ochrany hodnot „mimo Srnčího dolu“",
              "aktivní podpora realizace obchvatu města Turnov za účelem vytěsnění tranzicní dopravy směr Semily a Jičín z centra města",
              "Liberec - nový sjezd z I/35 do průmyslové zóny sever",
              "obchvatové řešení v České Lípě směrem na Prahu"
            ]
          }
        ]
      },
      {
        "headline": "Duální systém odborného školství a učňovské přípravy",
        "parts": [
          {
            "list": [
              "vytvoření podmínek pro aktivní vstup budoucích zaměstnavatelů do procesu praktické přípravy žáků na povolání.",
              "procesní převzetí zodpovědnosti a podílu na praktické přípravě studentů středních odborných škol a učilišť ze strany zaměstnavatelů",
              "propojení praktické výuky s potřebami podnikové sféry a trhu práce formou přímých smluv mezi školami a potencionálními zaměstnavateli.",
              "poskytnutí větší autonomie středním odborným školám v oblasti praktické přípravy s finanční podporou kraje s jasně stanovenou odpovědností škol",
              "podpoříme vzdělávání nadaných žáků"
            ]
          }
        ]
      },
      {
        "headline": "Otevření školních sportovišť pro širokou veřejnost",
        "parts": [
          {
            "list": [
              "zpřístupnění vybraných sportovišť u škol zřizovaných krajem s příspěvkem na personální zajištění dohledu mimo dobu výuky"
            ]
          }
        ]
      },
      {
        "headline": "Zvýšení podpory sportovních a volnočasových aktivit",
        "parts": [
          {
            "list": [
              "zachování množství finančních prostředků rozdělovaných v dotačním programu podpora sportovní činnosti mládeže mininálně na úrovni roku 2020 (18mil). Přerozdělení těchto peněz by mělo podléhat upraveným dotačním podmínkám tak, aby byla podpora daleko více nasměrována výchově mládeže",
              "omezení podpory na členskou základnu z 19let na 16let, u handicapovaných sportovců z 23let na 19let, osobní náklady mohou představovat pouze 20% z poskytnuté dotace, vyčlenění motoristického sportu z tohoto dotačního titulu, umožníme žádat o dotaci pro organizace Junák a Skaut a bojové sporty nad rámec Judo a Karate"
            ]
          }
        ]
      },
      {
        "headline": "Zrychlení železničního spojení Liberec - Praha",
        "parts": [
          {
            "list": [
              "podpora modernizace železniční trati",
              "iniciovat schválení závazného investičního harmonogramu modernizace Vládou ČR"
            ]
          }
        ]
      }
    ]
  }
}
