{
    "name": "Svoboda a přímá demokracie",
    "answers": [
        "Zajistíme v součinnosti s Policií ČR vyšší bezpečnost občanů našeho kraje a spolehlivost všech složek Integrovaného záchranného systému. Žádná podpora imigrace a islamizace. Odmítáme zvýhodňování nepřizpůsobivých spoluobčanů, kteří se vyhýbají práci. Velkou pozornost budeme věnovat regionálním výrobcům potravin, což souvisí s naší celostátní kampaní podporující větší podíl kvalitních českých potravin na našem trhu, čímž fakticky zajistíme potravinovou soběstačnost České republiky. Rozšíříme počet lékařů a kapacitu sítě zdravotních zařízení, zejména praktických, odborných a zubních ordinací a zdravotnického personálu nutné péče a všech typů pohotovostí. V sociální oblasti musí být prioritou kvalita života seniorů a zdravotně postižených spoluobčanů. Otevřeme otázku změny rozpočtového určení daní s výsledkem navýšení financování kraje, protože již nechceme být pouze bezplatným servisem, pojišťovnou a noclehárnou pro Prahu. Zrealizujeme klíčové dopravní projekty ve spolupráci se státem a Prahou, a zrychlíme systém oprav krajských komunikací se zaměřením na silnice druhých a třetích tříd. Posílíme dopravní obslužnost malých měst a obcí s prioritou na svoz školáků a seniorů. Zajistíme maximální propojení středních odborných a technických škol a učilišť s firmami v okolí podle jejich zaměření, což usnadní budoucí zaměstnanost jejich studentů. Posílíme investice do lidských zdrojů s cílem maximální zaměstnanosti v kraji a zároveň podpoříme živnostníky a malé firmy našeho kraje v rozvoji jejich činností. Nepřipustíme zdražení jízdného v prostředcích krajské veřejné hromadné dopravy. Případné zdražení pražské hromadné dopravy budeme občanům Středočeského kraje kompenzovat.",
        "Sucho a klimatické změny jsou vážným problémem, ale odmítáme z tohoto dělat moderní náboženství – prosazujeme racionální ochranu životního prostředí, vody a krajiny. Velice důležitým prvkem v této oblasti je trvalá a pravidelná výsadba stromů. Podpoříme rozšíření stávajících vodních ploch, tvorbu mokřadů a retenčních nádrží. Nesmíme přijít o vodu ve studních. Kraj musí zajistit perspektivu dodávky pitné vody z kvalitních hromadných zdrojů.",
        "Zrealizujeme klíčové dopravní projekty ve spolupráci se státem a Prahou. Zrychlíme systém oprav krajských komunikací se zaměřením i na silnice tzv. „na konci světa“. Posílíme dopravní obslužnost malých měst a obcí s prioritou na svoz školáků a seniorů. Nepřipustíme zdražení jízdného krajské veřejné hromadné dopravy. Případné zdražení pražské hromadné dopravy budeme občanům Středočeského kraje kompenzovat. Klíčové pro budoucnost celých střeních Čech je co nejrychlejší dobudování D0 neboli vnějšího Pražského okruhu. Dále potom dálnice D3 a D4 (propojení s jihočeským krajem) a velice zásadní je také dostavba dálnice D6, podstatná pro rozvoj Rakovnicka – okresu, který se v našem kraji nejvíce vylidňuje.",
        "Za hnutí SPD bychom chtěli otevřít otázku změny systému a podoby současného nastavení tzv. rozpočtového určení daní v případě financování krajů a hlavně zásadně změnit způsob financování našeho Středočeského kraje! Náš kraj už nesmí být nadále bezplatným servisem, pojišťovnou a noclehárnou pro Prahu a její občany! Současný stav je takový, že statisíce faktických obyvatel Středočeského kraje, kteří zde trvale bydlí a žijí po celý rok, mají své úředně evidované trvalé bydliště v Praze, a tak podíl jejich daní z příjmu směřuje do rozpočtu hlavního města Prahy, přestože oni a jejich rodiny plně využívají veškeré veřejné služby financované Středočeským krajem, jako například veřejnou dopravu, krajské komunikace, krajské střední školy, krajská zdravotnická zařízení, sociální služby apod. Vyčíslíme-li tyto náklady finančně, vyjde nám, že se jedná o stamiliony až miliardy korun ročně z rozpočtu Středočeského kraje, který tímto nespravedlivě a bez logického odůvodnění dlouhodobě dotuje a sponzoruje rozpočet hlavního města Prahy."
    ],
    "program": "",
    "motto": "",
    "type": "kv",
    "leader": {
        "name": "Radek Rozvoral",
        "about": "S Tomiem Okamurou spolupracuji od léta 2013. Žiji ve středních Čechách v obci Všechlapy u Nymburka, kde jsem od roku 2006 zastupitelem obce, od roku 2014 jeho místostarostou a od roku 2004 zde také působím ve funkci předsedy Tělovýchovné jednoty Sokol Všechlapy. V roce 1996 jsem spoluzaložil obchodní společnosti, která se zabývá dodávkami stavebních materiálů na rozvod inženýrských sítí. Od založení společnosti v ní působím jako ekonomický ředitel. Mým největším koníčkem je sport, který provozuji jak aktivně, tak také pasivně a rád si poslechnu dobrou rockovou muziku. Jsem celoživotním optimistou a vlastencem prosazujícím svobodu a přímou demokracii, který má odpor k násilí, smysl pro humor a pro zodpovědnost.",
        "quote": "V případě zvolení kandidátů SPD budeme prosazovat naše programové priority tak, aby se žilo všem občanům našeho kraje lépe. Zajistíme více bezpečí, více pracovních příležitostí, lepší kvalitu silnic a dostupnost lékařů a zdravotní péče pro naše slušné a pracující občany, kteří jsou pro nás na 1. místě!",
        "photo": true
    },
    "id": "stk/1114",
    "link": "https://krajskevolby2020.programydovoleb.cz/stredocesky-kraj/svoboda-a-prima-demokracie"
}