{
    "name": "ROZUMNÍ",
    "answers": [
        "Středočeský kraj má smůlu na hejtmany. Buďto hrají velká domů, nebo malá domů, nebo jsou slyšet pouze když mají nesmyslný spor se záchranářkou, jak jsme byli svědky v koronavirové době. Když se podíváme na nekonečné fronty aut, každodenně ráno mířících do Prahy za prací a večer z Prahy, tak se musíme ptát. Jak to, že za dobu od vzniku krajů se nepodařilo vybudovat dopravní spojení s hlavním městem typu Berlínské S-Bahn, kde lidé zaparkují u své stanice, sednou na vlak a bez problémů dojedou do centra metropole za prací, či za kulturou, prostě za čímkoliv. Rozumní se chtějí soustředit na vybudování pohodlné příměstské železnice,   paprskovitě vybíhající na všechny strany od Prahy, vyřeší komplikovanou dopravní situaci kolem hlavního města. Dále je třeba vyřešit obchvaty měst. Stav silnic II. a III. tříd, které jsou ve správě kraji je ve Středočeském kraji jeden z nejhorších v celé republice.  ",
        "Je třeba šetrné hospodaření v lesích, aby z nich neodcházela vláha bez užitku. Svážení kmenů po vrstevnicích a ne po spádnicích. Vytváření rýh a mokřadů, kde se vláha udrží. Škodlivé dotace koncipované v Bruselu způsobily, že se naše krajina pokryla lány řepky olejné a širokořádkové kukuřice na biomasu. Navíc, vzhledem k tomu, že je vždy a všude snaha o co největší zisk a šetření, orba je nekvalitní, mnohdy pouze do deseti centimetrů. Z obrovských polí se stávají v podstatě plochy s tvrdou půdou, jakési mlaty, po kterých zase stékají dešťové srážky jako po betonu. Řešení? Tam kde to je možné orat do hloubky 40 centimetrů. Ono je to vlastně podobné jako v hospodaření v lesích. Půda totiž mnohdy nepatří těm velkým firmám, které ji obdělávají a kterým jde jen o okamžitý zisk. A výsledek je takový, že už na polích není žádná půda, jen substrát o různém poměru jílu a písku.  Pokud se nevrátíme k tradičním plodinám a tradičním rozměrům polí včetně remízků, tak nám vláha bude odtékat bez užitku.",
        "Někde jsem četl úsměvný rým: \"Pokud nejsi sebevrah, drž se dál od Českých drah\" Tato slova sice vyslovená jako žert, charakterizují stav na našich železnicích. Přepracovaní strojvedoucí, kteří ještě ve druhých směnách jezdí u soukromých dopravců. Nedostatečné kontroly, ale to všechno jaksi nepatří do působnosti kraje, že? Kraj by ovšem mohl tlačit ministerstva na to, aby už konečně začaly uvažovat o zřízení něčeho, jako je S-Bahn. Kraj by měl zřídit bezplatná parkoviště u stanic dráhy. Stav silnic ve Středočeském kraji je špatný. Dálnice D 3 v nedohlednu a tak se auta plouží na jih neustále zacpanou trojkou kolem Benešova. Často jsou zácpy už od hranice kraje směrem k Praze. Totéž jako přes kopírák ze všech směrů ku Praze.",
        "Zřízení krajů bylo šito horkou jehlou, snad na popud Bruselu. Tak zvané samosprávné kraje jsou ovšem kočkopes s velkým objemem financí, ale malými pravomocemi. Jsou velmi drahé. Všechno mohlo být spíše tak jako dřív, okresy s úředníky, s daleko menší finanční zátěží pro rozpočet. A pokud by kraje měly fungovat lépe, tak jako to, co je ve spolkových zemích Německo či Rakousko. A to by stačilo krajů 8, které by respektovaly historické hranice mezi Čechami a Moravou. Čili kraje Praha, Středočeský, Jihočeský, Západočeský, Východočeský, Jihomoravský s východními partiemi Jihočeského kraje - Dačicko), Moravskoslezský (s oblastí Jesenicka a Valašska) a kraj Středomoravský (či Olomoucký s východními, moravskými, partiemi Pardubického kraje). Takto by to bylo úspornější než dnes a navíc by se vyhovělo moravským patriotům   "
    ],
    "program": "ozumni2017.cz",
    "motto": "Regionální a potravinová soběstačnost",
    "type": "kv",
    "leader": {
        "name": "",
        "about": "Tomáš Franěk, OSVČ, bydlí v Týnci nad Sázavou",
        "quote": "Chci, aby se v kraji dobře žilo, silnice byly v dobrém stavu a hlavně chci záchranu našich lesů, zásobárny pitné vody",
        "photo": true
    },
    "id": "stk/137",
    "link": "https://krajskevolby2020.programydovoleb.cz/stredocesky-kraj/rozumni"
}