{
  "name": "Komunistická strana Čech a Moravy",
  "answers": [
    "",
    "",
    "",
    ""
  ],
  "program": "",
  "motto": "",
  "type": "kv",
  "leader": {
    "name": "Zdeněk Štefek",
    "about": "Narodil se v Praze, trvalý pobyt má v Buštěhradě u Kladna. Absolvoval České vysoké učení technické, fakultu elektrotechnickou, bakalářskou zkoušku v oboru Výpočetní technika a inženýrský titul v oboru Ekonomika a řízení.  Je ženatý, má 2 syny.  Pracoval na různých pozicích - od skladníka elektrosoučástek, člena týmu tvořícího software pro banky, jako asistent poslance, jako IT technik, správce počítačové sítě nebo vedoucí Úseku organizačně technického zabezpečení informačního systému.  Působil i v řadách Komunistického svazu mládeže - několik období jako předseda, byl zapojen do řady mládežnických kampaní, od hnutí proti školnému po iniciativu proti rasismu. Aktuálně je též stínovým ministrem kultury KSČM, předsedou Komise pro zahraničně politickou strategii a vedoucím sekce kultury Komise sociální strategie ÚV KSČM.  V letech 2004-2008 si vyzkoušel opoziční práci v Zastupitelstvu Středočeského kraje, v roce 2012 byl opět zvolen zastupitelem a stal se radním pro oblast kultury a památkové péče Středočeského kraje, věnoval se také řízení Komise Rady Asociace krajů pro kulturu, památkovou péči a cestovní ruch a pracoval i v různých pracovních skupinách při ministerstvech, např. pro přípravu dotačních titulů IROP pro kulturu. Pozici zastupitele obhájil i v krajských volbách v roce 2016, kdy se stal předsedou klubu zastupitelů a od podzimu 2017 je i předsedou Výboru pro památkovou péči, kulturu a cestovní ruch Středočeského kraje.",
    "quote": "Mé heslo je Za důstojný a bezpečný život, a ne živoření, protože si myslím, že poctivý člověk, který chce pracovat a mít rodinu, by měl mít celoživotně zajištěny důstojné podmínky pro život svůj i svých blízkých. A uhájení a zlepšování podmínek pro důstojný život je v následujícím pocovidovém období náš hlavní úkol. Kultura člověka a života člověka musí být cennější než jeho zlato. Klíčové bude rozvíjet zdravotnictví a sociální služby. A to zejména v našich zařízeních, i když se nezříkáme možnosti přispět k řešení situace i v těch oblastech kraje, kde zpriva¬tizovaná zařízení potřebnou péči neposkytují. Mimo dalšího rozvoje již integrované dopravy se budeme zaměřovat i na zkapacitnění přetížených úseků, na zvýšení kvality cestování, na zachování a rozvoj systému slev (středočeské jízdné). Rozšíříme pomoc zejména malým obcím, to docílíme nejen dotacemi na infrastrukturu, ale i na služby, ať již se jedná o obchod, poštu nebo ordinaci. Nosné bude téma vody, sucha a záboru zemědělské půdy, s tím souvisí i podpora domácí zemědělské produkce a soběstačnosti. Podpoříme i bytovou výstavbu v obcích a navíc získáme byty pro policisty, zdravotníky, učitele a další potřebné profese. ",
    "photo": false
  }
}