{
    "name": "Komunistická strana Čech a Moravy",
    "answers": [
        "Klíčové bude rozvíjet zdravotnictví a sociální služby. A to zejména v našich zařízeních, i když se nezříkáme možnosti přispět k řešení situace i v těch oblastech kraje, kde zprivatizovaná zařízení potřebnou péči neposkytují. Mimo dalšího rozvoje již integrované dopravy se budeme zaměřovat i na zkapacitnění přetížených úseků, na zvýšení kvality cestování, na zachování a rozvoj systému slev (středočeské jízdné). Rozšíříme pomoc zejména malým obcím, to docílíme nejen dotacemi na infrastrukturu, ale i na služby, ať již se jedná o obchod, poštu nebo ordinaci. Nosné bude téma vody, sucha a záboru zemědělské půdy, s tím souvisí i podpora domácí zemědělské produkce a soběstačnosti. Podpoříme i bytovou výstavbu v obcích a navíc získáme byty pro policisty, zdravotníky, učitele a další potřebné profese. ",
        "Sucho, voda, dvě strany jedné mince, jsou jednoznačně dlouhodobý problém, který řešit musíme. A to jednak podporou rozvoje vodohospodářské infrastruktury zejména v malých obcích, kde chybí ještě vodovody i kanalizace, propojováním vodohospodářských soustav, jednak opatřeními k zadržování vody v krajině - od retenčních nádrží přes rybníčky, mokřady ž třeba po sázení stromků. Je nutné více otevřít i téma hospodaření s vodou, využití dešťovky atd. Jako systémové řešení vidíme rovněž vykupování vodárenských akcií, abychom měli vodu pod veřejnou kontrolou a i zisky mohli reinvestovat do dalšího rozvoje. S tím souvisí i téma záborů zemědělské půdy, proti kterým se dlouhodobě stavíme.",
        "Veřejná doprava prošla v posledních letech zásadní změnou, dokončuje se její integrace s pražskou dopravou a pro nás je důležité, že se neomezuje rozsah dopravní obslužnosti, ale spíše se rozšiřuje. Vnímáme pozitivně i, že se doprava nezdražuje a se podařilo prosadit středočeské jízdné, v rámci kterého žáci, studenti a senioři nad 65 let cestují zdarma. Do ideálního stavu mají silnice II a III. třídy daleko, byť se množství prostředků do údržby zvyšuje i s využitím dotačních titulů. Potřebujeme nejen již hotovou pasportizaci, ale i plán udržitelnosti oprav. Za klíčové dopravní stavby považujeme zejména liniové - ty velké kraj nestaví, ale spolupracuje (Pražský okruh, D3, všejanská spojka, zkapacitnění žel. tratí atd.),  obchvaty měst (např. Kralupy - přeložka D7-D8, Králův Dvůr, Jesenice),  rekonstrukce silnic a mostů (dokončuje se Kladno, II/118, důležitá je i celá II/101 nebo II/126).  ",
        "Největší překážkou dnes jsou tlaky pro omezování pravomocí krajů, např. v oblasti cílení prostředků na sociální služby. Kraje jsou přitom potřebám obcí blíže, než úředníci na ministerstvu, mají i své koncepční materiály. Zásadní problém je i to, že kraje nejsou více zakomponovány do procesů, které život krajů ovlivňují (při jednání s vládou o legislativních krocích jedná za kraje zájmové sdružení - Asociace krajů, jinak lze využít maximálně klasické připomínkové řízení). Do třetice je zásadním problémem, že pravidla pro přidělování prostředků krajům (rozpočtové určení daní) nejsou spravedlivá, nezohledňují aktuální počet obyvatel i hustotu silniční sítě a její charakter (např. ve Středočeském kraji tranzit do Prahy). Středočeský kraj tak přichází ročně o více než 1,5 mld. Kč."
    ],
    "program": "https://sckr.kscm.cz/cs/volebni-program-sckr-2020  ",
    "motto": "Jsme na Vaší straně, hájíme Vaše zájmy!",
    "type": "kv",
    "leader": {
        "name": "Zdeněk Štefek",
        "about": "Narodil se v Praze, trvalý pobyt má v Buštěhradě u Kladna. Absolvoval ČVUT FEL, bakalářskou zkoušku v oboru Výpočetní technika a inženýrský titul v oboru Ekonomika a řízení. Je ženatý, má 2 syny. Pracoval na různých pozicích - od skladníka elektrosoučástek, člena týmu tvořícího software pro banky nebo jako správce počítačové sítě nebo vedoucí Úseku organizačně technického zabezpečení informačního systému. Působil i v řadách Komunistického svazu mládeže, byl zapojen do řady mládežnických kampaní, od hnutí proti školnému po iniciativu proti rasismu. Aktuálně je stínovým ministrem kultury KSČM. \nV letech 2004-2008 si vyzkoušel opoziční práci v Zastupitelstvu kraje, v roce 2012 byl opět zvolen zastupitelem a stal se radním pro oblast kultury a památkové péče. Pozici zastupitele obhájil i v krajských volbách v roce 2016, kdy se stal předsedou klubu zastupitelů a od podzimu 2017 je i předsedou Výboru pro památkovou péči, kulturu a cestovní ruch Středočeského kraje.",
        "quote": "Mé heslo je Za důstojný a bezpečný život, protože si myslím, že poctivý člověk, který chce pracovat a mít rodinu, by měl mít zajištěny důstojné podmínky pro život svůj i svých blízkých. A uhájení a zlepšování podmínek pro důstojný život je v následujícím pocovidovém období náš hlavní úkol.",
        "photo": true
    },
    "id": "stk/47",
    "link": "https://krajskevolby2020.programydovoleb.cz/stredocesky-kraj/komunisticka-strana-cech-a-moravy"
}