{
    "name": "Česká strana sociálně demokratická",
    "answers": [
        " Hejtmanství musí být otevřené, přívětivé a efektivní. Řešit důležitá témata, která obyvatele tíží. Je zde extrémně drahé a nedostupné bydlení. Kraj je prolezlý logistickými halami a stává se skladištěm Evropy. Pacienti příliš dlouho čekají na odborná lékařská vyšetření. To jsou témata, která chci řešit a o kterých jsem mluvil s lidmi při svých cestách zelenou Škodou 110 eR po kraji. Kraj pronajímá bývalé internáty zahraničnímu agenturnímu personálu, to je nepřijatelné. V těchto objektech mají být byty pro učitele, záchranáře, zdravotníky nebo sociální pracovníky. Ne pro zahraniční dělníky.  ",
        "Zdravé životní prostředí je alfou a omegou kvalitního života! Kraj by však neměl naskakovat na líbivý aktivismus, ale používat zdravý rozum. Nejsem žádný aktivista, který bude držet hladovku kvůli Gretě, ale chci řešit konkrétní věci.  Zastavit bující rakovinu nekonečných skladů na úrodné půdě, je skandální, jak to kolem hlavních tahů vypadá! Nechci bojovat s developery, ale není možné tolerovat, nebo dokonce podporovat stavební pirátství, kdy zastavují krajinu bez ohledu na potřeby místních komunit, bez ohledu na lokální kapacity ve školách nebo ve zdravotnictví, bez ohledu na dopravní obslužnost. To prostě nejde. Musíme podpořit také zdravé lesnictví a výrobu zdravých lokálních potravin a zabránit vysychání kraje a zabezpečit každému ke kvalitní pitné vodě. Místo skladů chci lesy a lány s obilím.",
        "Středočeský kraj je velmi specifický. Určitě v silniční dopravě je nutné urychlit stavbu dálnice D3 a vypořádat připomínky lidí, jichž se stavba dotkne. Ale kdo jste někdy jel z Prahy do Tábora, tak víte, že tahle dálnice je prostě potřeba. Podobně jako dokončení D4. Vždyť je ostuda, že v jižních Čechách už se staví nebo je postaveno, jen u nás se ještě pořádně za poslední roky ani nekoplo. Modernizace železničního tahu na Beroun a Plzeň je taky dluh z minulosti a musíme tlačit na stát, aby se pohnulo. Co se týče silnic ve správě kraje, tam je co zlepšovat, ale už za poslední roky se kvalita ohromně posunula dopředu. Cílem jsou transparentní zakázky, aby nebyly žádné pochybnosti o hospodaření v této oblasti. Za zásadní považuji výstavbu obchvatů měst a obcí. ",
        "Kraje prokázaly v době karantény, že jsou na svém místě a mnohdy zachraňovaly to, co některé ústřední orgány samy měli problém zvládnout. Krajům by prospělo větší zapojení do rozhodovacího procesu v centru. Například mít své zástupce v Senátu, nahradit část přímo volených senátorů vyslanými zástupci krajů (jako je spolková rada v Německu)."
    ],
    "program": "www.povsik.cz",
    "motto": "Společně to dokážeme",
    "type": "kv",
    "leader": {
        "name": "Robin Povšík",
        "about": "Jmenuji se Robin Povšík, jsem 1. náměstek ministryně práce a sociálních věcí Jany Maláčové a 18 let působím jako zastupitel rodné Mladé Boleslavi. Jsem profesionál s tahem na branku a velkou politickou i manažerskou zkušeností. V Mladé Boleslavi jsem inicioval založení nadačního fondu Škoda Auto, který nyní v desítkách milionů korun ročně pomáhá rozvíjet okres. A něco takového chci přenést i na kraj. Máme zde spoustu bohatých a úspěšných firem, které bych v rámci jejich společenské odpovědnosti zapojil mnohem více do rozvoje kraje.  Rád hledám řešení praktických problémů, jak lidem pomoci, usnadnit jim život nebo pomoci překonat tíživou situaci. To je podle mě úkol politika, který nikdy nesmí zapomenout, že slouží veřejnosti. Proto na podzim kandiduji do krajského zastupitelstva Středočeského kraje.",
        "quote": "V kraji chybí velká vize, která by nejdůležitější a nejlidnatější region posunula dopředu. Obyvatelé středních Čech si zaslouží dostupnější lékařskou péči i bydlení a místo skladů ve vysychající krajině zdravé životní prostředí. Chci a umím řešit reálné problémy. ",
        "photo": true
    },
    "id": "stk/7",
    "link": "https://krajskevolby2020.programydovoleb.cz/stredocesky-kraj/ceska-strana-socialne-demokraticka"
}