{
    "name": "Svobodní",
    "answers": [
        "Svobodní si přejí kraj, v němž budou hlavní iniciativu mít obce a města, nikoliv krajští politici. Chceme působnost kraje radikálně omezit až na dřeň vymezenou zákonem. Co se týče konkrétních projektů, chceme se zaměřit především třemi směry: důkladně zmapovat finanční toky a uzavřít kohouty, z nichž se ztrácí nejvíce peněz. Aféra s absurdně vysokými odměnami pro spolupracovníky paní hejtmanky jsou dle našeho názoru jen vrcholkem ledovce. Chceme prověřit veřejné zakázky (viz zakázka na tisk časopisu Středočech, který dostala Babišova Mafra). Za druhé, chceme zastavit monopolizaci veřejné dopravy a naopak umožnit, aby se do systému veřejné dopravy kraje zapojilo co nejvíc dopravců, včetně těch malých a menších. Za třetí, chceme, aby kraj nahlížel na vodovodní síť jako na infrastrukturu stejné důležitosti jako je síť krajských silnic a umožnil každé obci, kde je to jen trochu možné, se na vodovod připojit.",
        "Změna klimatu je komplexní problém, který byl kvůli zelenému aktivismu totálně zpolitizován a vzdálen racionální a důvěryhodné vědecké metodě. Svobodní se na současnou debatu o klimatických změnách dívají skepticky a přiklánějí se spíše k vědcům jako byl např. prof M.Kutílek nebo prof F.Singer, kteří zdůrazňují přirozené přírodní faktory, které klima ovlivňují. Co se týče sucha, zde hrají roli i další faktory, např. odlesňování krajiny způsobené \"cíleným pěstováním kůrovce\", za což nesou vinu aktivisté, kteří odmítají zásahy (např. na Šumavě, viz RNDr. Jan Pokorný). Můžeme mnohému pomoci, nicméně chceme řešení, která budou znamenat hodnotu pro občany. Na odvodňování krajiny mají podíl soukromé studny v obcích. Ty očerpávají vodu, ta jde dále do kanalizace, do ČOVky, a kamsi do potoka nebo do řeky. Studny je tak třeba každých pár let prohlubovat. A tak dále. Chceme se tedy zaměřit na síť vodovodů a obcím dát snadnou možnost se napojit, a tím tento kolotoč zastavit.",
        "Stav silnic v našem kraji je dlouhodobý problém. Dle našeho názoru se neřeší dostatečně rychle, a hlavně se neřeší komplexně - spíše jen před volbami. Pokud má být rekonstrukce krajských silnic dokončena za 15 let (viz poslední číslo časopisu Středočech), považujeme do za výsměch - v tu dobu už totiž budou nepochybně potřebovat opravit ty silnice, které se opravují nyní. Za prioritu považujeme dokončení obchvatu Prahy - koneckonců to bylo tématem voleb už před čtyřmi lety, a v tomto směru se neudělalo nic zásadního. V oblasti veřejné dopravy chceme do systému vnést maximum tržních principů a zastavit škodlivou monopolizaci, která vposledku nemůže přinést nic jiného než reálné zdražení a/nebo znekvalitnění služeb. Moderní technologie nám umožnují zapojit do systému integrované dopravy i malé a menší dopravce. ",
        "Svobodní jsou stranou, která razí princip decentralizace. Založení krajů před dvaceti lety byl obrovský omyl. Lidé kraje nechápou jako důležitou instituci. Spíše než institucí, která má pomáhat městům a obcím a spojovat je se státem, jsou kraje spíše guberniemi, pašaliky, lény, či hrabstvími, kde si mimo přímý dohled občanů hejtmané a jejich nejbližší klika dělají politiku sami pro sebe. Krajům a hejtmanům nechybí pravomoci - mají jich až příliš. "
    ],
    "program": "",
    "motto": "Váš kraj do vašich rukou",
    "type": "kv",
    "leader": {
        "name": "Luboš Zálom",
        "about": "Jmenuji se Luboš Zálom, pocházím z Berouna, kde žiji celých svých dosavadních 39 let. Profesí jsem informatik, webový developer, programátor. Vzdělání se mi dostalo na Filozofické fakultě UK. Ve straně Svobodných pracuji od roku 2013, nyní jako člen republikového předsednictva. Před dvěma lety jsem uspěl v komunálních volbách a dostal se do berounského zastupitelstva. Mým zájmem je kromě politiky také filozofie a historie. ",
        "quote": "",
        "photo": true
    },
    "id": "stk/714",
    "link": "https://krajskevolby2020.programydovoleb.cz/stredocesky-kraj/svobodni"
}