{
    "name": "Česká pirátská strana",
    "answers": [
        "Naší vizí je kraj spolupracující s Prahou a ostatními kraji. Naší vizí je kraj s opravenými silnicemi a mosty. Kraj, kde lidé mají možnost využívat vlaky a autobusy, kde se nemusí bát jezdit na kole, či poslat děti pěšky do školy. Naší vizí je kraj plný vzdělaných Středočechů, kteří mají nápady a nebojí se podnikat. Naší vizí je kraj, který umí hospodařit s dešťovou vodou. Kraj, který umí rozumně stavět domy i průmyslové objekty a uvědomuje si důsledky výstavby.\nKraj, který pečuje o nejslabší a pomáhá jim zapojit se do společnosti. Kraj, kde lidé politikům vidí pod ruce. Kraj, ve kterém je k obcím přistupováno spravedlivě. Kraj, který se zbytečně nezadlužuje. Kraj, který dodržuje zákon o zadávání veřejných zakázek.\n\nKraj, který je digitálně propojený a je bezpečný a připraven např. i na kybernetické útoky. Zkrátka kraj, ve kterém se dobře žije a bude se v něm dobře žít i našim dětem.",
        "Sucho a změnu klimatu vnímáme jako významný problém současnosti, proto budeme podporovat chytré hospodaření s vodou v obcích i v krajině, například zelené střechy, stromořadí podél cest a opatření k větší odolnosti lesů nebo prvky zvyšující pestrost krajiny. Zajistíme administrativní i finanční podporu pro rozvoj infrastruktury pro pitnou i odpadní vodu.",
        "Stav středočeských silnic je nedostatečný. 472 km silnic je v havarijním stavu a 592 mostů potřebuje nutnou opravu. Infrastruktura není opravována systematicky, ale náhodně. Není známa velikost infrastrukturního dluh, tudíž ani množství peněz, která je třeba ročně investovat, abychom zastavili rozklad silnic a mostů. Kolem Prahy není vybudována regionální železnice s dostatečnou kapacitou. Chybí propojení různých druhů dopravy. Nemáme dostatek záchytných parkovišť a tak lidé spíše volí cestu autem, což způsobuje kongesce ve špičkách. Nemáme dokončenou intergraci veřejné dopravy a spolupráce s Prahou v plánování dopravní obslužnosti a cenotvorbě je nedostatečná.\n\nPrioritní je dostavba pražského okruhu, tedy dálnice D0. Výstavba záchytných parkovišť. A v neposlední řadě výstavba vysokorychlostních železnic (VRT), které odlehčí současným (konvenčním) železnicím a zmírní tlak na zástavbu krajiny, protože například Jihlava se díky VRT stane předměstím Prahy.\n\nIdeální Středočeský kraj je takový, kde do práce, do školy, či na nákup nemusím jezdit velké vzdálenosti autem, a tak je třeba o něm přemýšlet a v něm stavět. Bohužel jsme svědky pravého opaku a divoké výstavby za účelem rychlého zisku.",
        "Největší překážkou pro lepší fungování krajů jsou politici, kteří nic nedělají, a pokud dělají, tak jejich řešení neodpovídají požadavkům dnešní společnosti. To se týká zejména školství, či inovací v průmyslu.\n\nDále jsou velkou překážkou politici a na ně napojení lidé jako Šubert (bývalý zástupce ředitele krajského úřadu), Rejman (bývalý vedoucí tiskového oddělení), Dvořák (ředitel údržby silnic), Chejn (hoteliér, který dostává krajské zakázky na ořez stromů), či Houdek (bývalý ředitel záchranky nepravomocně odsouzený v kauze Rath), kteří nepracují pro kraj, nýbrž pro osobní prospěch.\n\nPřekážkou jsou krajští politici, kteří nepracují pro celý kraj, nýbrž pro vybrané obce či města. Krajům tedy nechybí pravomoci, ale dostatek kvalitních politiků se skutečným zájem o kraje, jejich stav a rozvoj.\n"
    ],
    "program": "https://stredocesky.pirati.cz/volby/2020/krajske/",
    "motto": "Šance změnit budoucnost",
    "type": "kv",
    "leader": {
        "name": "Jiří Snížek",
        "about": "Jiří Snížek (* 13. července 1989) je od listopadu 2018 předsedou Krajského sdružení Středočeský kraj České pirátské strany, předtím zastával funkci čtvrtého místopředsedy. Narodil se v Kolíně. Žil v Záboří nad Labem a v Praze. Od roku 2015 žije v Kolíně. Ve volbách do zastupitelstva města Kolína v roce 2018 kandidoval na druhém místě pirátské kandidátní listiny. Byl členem Komise pro hospodaření s byty a nebytovými prostory Rady města Kolína a je členem pracovní skupiny Smart City Kolín. Současně s posledním ročníkem na ČVUT jeden rok studoval filosofii na Ústavu filosofie a religionistiky Filosofické fakulty Univerzity Karlovy. V roce 2018 absolvoval bakalářské kombinované studium (kombinace dálkového a prezenčního studia) filosofie na Katedře filosofie Masarykovy univerzity. V rámci studia napsal a obhájil bakalářskou práci s názvem Lidské právo na sociální zabezpečení, ve které srovnal a zhodnotil přístupy Johna Rawlse, Amartyi Sena, Petera Singera a Philippa Van Parijse. Jeho vášeň pro filosofii vychází z přesvědčení, že rozhodnutí o tom, co dělat, je důležitější než rozhodnutí o tom, jak to dělat. Ve filosofii je mu nejbližší etika a politická a sociální filosofie.",
        "quote": "Rozhodnutí o tom, co dělat, je důležitější než rozhodnutí o tom, jak to dělat.",
        "photo": true
    },
    "id": "stk/720",
    "link": "https://krajskevolby2020.programydovoleb.cz/stredocesky-kraj/ceska-piratska-strana"
}