{
	"id": "ads",
	"source": "https://www.adstrana.cz/program",
	"published": "19. března 2019",
	"title": "V bodech",
	"keys": [],
	"segments": [
		{
			"name": "Preambule",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Téměř 40 % rozpočtu Evropské Unie (dále jen „EU“) tvoří rozpočet pro agrární sektor a rozvoj venkova. Proto je našim hlavním zaměřením a klíčovým cílem agrární politika EU a vliv na rozdělení této části Evropského rozpočtu. Rovné podmínky pro české i ostatní agrárníky, nediskriminační politika EU. Prostě jasná společná zemědělská politika pro všechny, východ, střed i západ Evropy. Proto by 40 % českých europoslanců mělo být agrárníky, kteří dané věci rozumí, a ne zasloužilí nebo často vysloužilí a vyšeptalí politici.</p><p>Hlavní myšlenkou ADS pro EU je motto, na kterém byla založena Evropská spolupráce, a od něhož se v poslední době Bruselská politika tak vzdaluje.</p><p>„JEDNOTA V ROZMANITOSTI“(„United in diversity“). To platilo v dobách našeho vstupu do EU a Evropa se k němu musí vrátit, aby přežila těžké časy a zamezila všem odstředivým tendencím. Rozmanitost regionů, různé kultury, zvyky, tradice, to je to, co dělá Evropu silnou a bohatou nejen životní úrovní, ale i kulturně a sociálně. Snaha o unifikaci a potlačování především rozmanitosti regionálních kultur a společenství, je právě tou cestou do pekla.</p><p>Rybáři a myslivci v ČR nesmí žít v nejistotě, že jim nějaký bruselský úředník bude chtít zakázat broky a olůvka, naprostý nesmysl. Tomu my budeme bránit. Myslivci pak v nejistotě, zda budou moci používat nože a střelné zbraně na přemnoženou lesní zvěř.</p><p>Včelaři, regionální producenti kvalitního českého medu, nesmí být vystavováni nekalé konkurenci v podobě dovozu medu pochybné kvality. Tomu chceme v Evropském Parlamentu účinně bránit.</p><p>Farmáři a zemědělci, tedy ti, co vyrábí potraviny, nesmí být rovněž vystaveni nekalé konkurenci v podobě dovozů extrémně levných komodit štědře dotovaných v jejich domovských zemích a hrát si tím na společný evropský trh. Přísně definovat aktivního a opravdového zemědělce a toho podporovat.</p><p>Evropská Unie od svého založení byla a dosud je myšlenkou, která spojovala a spojuje Evropu a přinesla mír. Je třeba o ni pečovat, ale také měnit tak, aby nesloužila jen Bruselským úředníkům a politikům odtrženým od reality svých regionů, ale sloužila všem jejím občanům od Atlantiku až po Černé moře.</p><p>Evropa musí být jednotná ve svých hodnotách a myšlenkách v pohledu na svět. Jednotný trh, volný pohyb osob, zboží a služeb, rovné podmínky pro všechny země, právní stát a vymahatelnost práva. To jsou hodnoty, na kterých Evropa má a musí stát. Nesmí sklouzávat do snah řídit vše z Bruselu a potlačovat rozmanitost regionů a kultur. Toho se dá dosáhnout přirozenou cestou právě volným pohybem lidí po celém jednotném trhu a není třeba k tomu přijímat centrální nařízení Bruselské administrativy. V přírodě platí pravidlo, že si vždy pomůže sama. I jednotná Evropa potřebuje tuto volnost a svobodu, život si cestu vždy najde i bez úředníků.</p>"
				}
			]
		},
		{
			"name": "Rovné podmínky pro všechny agrárníky v celé EU a cílená podpora živočišné výroby",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Je naprosto přirozené a nutné, aby podmínky a systém dotací platil všude stejně po celé EU. Není možné dotovat zemědělskou výrobu a produkci potravin v jedné části Evropy a pak je tisíce kilometrů převážet do těch zemí, kde tyto podpory nejsou či jsou nesrovnatelně nižší. To se dělo v období našeho vstupu do EU, kdy zemědělci v bývalých 15 zemích, tzv. EU 15, měli jiný systém i výši podpor a dotací. Vedlo to k tomu, že v nových zemích byla například potlačována živočišná produkce a západní země nás stále více zaváží svými agrárními přebytky. Navíc systém zavedení především tzv. „plateb na hektar“, byl doslova „zločinným spolčením“ pro potlačení a likvidace živočišné produkce a tím i potravin v nových zemích. My jsme se zaměřili na rostlinnou výrobu a energetické plodiny. Západní země na rozdíl od nás podporují produkci potravin, zachování vyrovnaného zemědělství mezi rostlinnou a živočišnou výrobou, který se velmi zjednodušeně měří tzv. parametrem VDJ/ha, tedy poměrem počtu zvířat na zemědělsky obdělávanou půdu. V roce 1990 jsme měli poměr asi 1, tedy velmi zjednodušeným sloganem u nás byla „na jeden hektar jedna kráva“. Dnes je tento poměr asi 0,3. Tedy došlo k poklesu počtu zvířat více než o 2/3. Zatímco Němci měli v roce 1990 také poměr 1, mají ho i dnes. Nizozemci pak dokonce 1,7. To není jen pro to, že mají rádi zvířata, má to naprosto zásadní vliv na životní prostředí, sucho a lokální záplavy. Produkují totiž dostatek organické hmoty z těchto zvířat (přírodní statková hnojiva), která pak vyváží na pole, zaorávají a udržují tím půdu živou, životaschopnou, plodnou. Do této půdy se pak při deštích vsakuje voda jako do houby a doplňují se spodní vody. Při horkých letních dnech pak pole tak rychle nevysychají, udržují vláhu jsou-li navíc vhodně pokryty zelenou hmotou, vojtěškou, jetelem apod. Tato zelená hmota na polích slouží jako krmivo pro hospodářská zvířata. To je přesně ten koloběh správné zemědělské praxe. Zemědělství bez zvířat je jako tělo bez života, cesta do sucha bez vody, cesta k závislosti na dovozu potravin. </p>"
				}
			]
		},
		{
			"name": "Návrat k potravinové soběstačnosti České republiky, podpora výroby českých regionálních potravin",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Dnes dovážíme skoro 50% potravin, to nikdy nebylo a je to tristní výsledek posledních 30 let. Agrární saldo, tedy bilance agrárního obchodu, byla v roce 2018 rekordní, -40 mld. Kč (bez tabákových výrobků pak dokonce -45 mld.). Prostě širé rodné lány bez zvířat a velkých či regionálních zpracovatelů, je výsledek rozvoje českého zemědělství v posledních letech. Smutná zpráva pro ty, co chtějí domácí produkci, české potraviny. Za posledních 30 selhal především zpracovatelský průmysl. Jednak mnoho zpracovatelských firem bylo v devadesátých letech vytunelováno a zlikvidováno a zemědělci neměli kam suroviny jako mléko a maso dovážet, proto postupně stáda zlikvidovali. Obnova těchto velkých zpracovatelských celků je velmi problematická a s novým trendem regionalizace potravin i nelogická. Proto navrhujeme silnou podporu zpracování českých surovin přímo u výrobců, regionálních farmářů a zemědělských podniků. Tam, kde se potraviny vyrobí, se mají i zpracovat a prodat. To je dnes trend i v západních zemích, především Německu, a i mezinárodní řetězce se tomuto regionálnímu trendu přizpůsobují. Stačí jen změnit přístup státu a kontrolních orgánů a zjednodušit povolování regionálních zpracoven a změnu můžeme očekávat velmi rychle. Život si sám najde cestu, když nebudou překážky, i farmáři si ji najdou a budou z toho profitovat všichni. Jak je vidět, velko-zpracovatelé nejsou schopni zajistit potravinovou soběstačnost a proto musíme dát prostor lokální iniciativě českých farmářů.  </p>"
				}
			]
		},
		{
			"name": "Jednotná kvalita potravin v celé EU a tvrdá kontrola dovozu závadných potravin již na hranicích s rizikovými státy",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Česká zemědělská prvovýroba je jedna z nejkvalitnějších v celé EU. Je to dáno precizně vypracovaným systémem kvality u všech farmářů a zemědělců. Následné zpracování u českých zpracovatelů je opět na nejvyšší úrovni v celé EU. Kvalita prvovýroby a následné zpracování má u nás staletou tradici již od dob vzniku Československa, a to nejen v předválečném období, ale i po válce. Tak tomu ale není u některých našich nejbližších sousedů, ale nejen tam. Bohužel především naše živočišná prvovýroba byla za posledních 30 let permanentně decimována a nepodporována, došlo k jejímu poklesu až na třetinu, a proto jsme dnes v situaci, že musíme až 50 % hotových potravin dovážet, jak je zmíněno v předchozím bodu programu. Tím narážíme na často velmi problematické dovozy té nejhorší kvality. Některé země EU si pak v České Republice řeší své zemědělské a potravinové přebytky svých producentů často vývozem potravin 2.jakosti. Jsme pro důsledné prosazování stejných standardů výroby ve všech zemích EU. Když jednotný trh, pak jednotná kvalita a žádné dvojí potraviny pro západ a východ EU. </p>",
					"tags": ["dvojí kvalita"]
				}
			]
		},
		{
			"name": "Rovné podmínky pro všechny podnikatele v celé EU, investiční pobídky musí být rovné pro zahraniční i domácí investory",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Všichni podnikatelé v EU musí mít rovné podmínky v přístupu na jednotlivé trhy, nesmí být diskriminováni. Mezi tyto diskriminace patří i různé typy dotací a investičních pobídek, kdy jeden podnikatel pobídku/dotaci dostane a jiný ve stejném oboru ne. Tato praxe vede nejen k pokřivování trhu, ale především ke korupci a klientelismu. Musí být stejné podmínky pro zahraniční investory i domácí podnikatele. Zahraniční zvýhodněné investice jsou často jen montovny, tedy investice krátkodobé, později se mohou přesunout do jiných zemí. Navíc zahraniční investoři si později logicky vybírají své zisky v podobě vysokých dividend putujících do jejich zemí. Domácí podnikatelé své investice doma reinvestují a jejich zisky skončí opět doma, v České Republice. </p>",
					"tags": ["hospodářství"]
				}
			]
		},
		{
			"name": "Zahraniční politika EU musí být jasná a srozumitelná, hlavním cílem musí být bezpečnost v Evropě a její obrana",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Každá země v EU by měla mít svoji vlastní, standardní zahraniční politiku se všemi specifiky a odlišnostmi vycházející z její geopolitické situace a své historické zkušenosti. V klíčových, globálních aspektech, by však mělo docházet ke vzájemné koordinaci klíčových kroků. Jsme proti tzv. „jednomu Evropskému ministru zahraničí“. Evropa není USA, Evropa musí vždy vycházet ze svých historických zkušeností a přihlížet ke svým regionálním zájmům. S tím úzce souvisí i bezpečnost Evropy. Některé státy mají prostě k bezpečnostním rizikům, především zvýšené migraci ze třetích zemí, jiný postoj. Některé země měly své kolonie, a proto i jinak přistupují k imigraci ze zemí jim jazykově blízkých. V tom je Západní Evropa jiná než Evropa střední a východní. Na principu tzv. přerozdělovacích kvót bylo jasně vidět, že prostě některé principy zahraniční politiky a pomoci musí být jiné, protože vycházejí z naprosto odlišné historické zkušenosti.</p>",
					"tags": ["bezpečnost", "migrace"]
				}
			]
		},
		{
			"name": "Racionální využívání Evropských fondů a dotací na smysluplné programy",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Je naprosto evidentní, že Evropské fondy a dotace se naprosto vymkly kontrole a míra přerozdělování v EU dosáhla naprostého vrcholu. Investice v EU se dnes nedělají podle toho, co daná země potřebuje a co by chtěla, ale podle toho, na co se vypíše tzv. dotační titul. Naprosto nesmyslná výše přerozdělování Evropských peněz vede nejen k umělému plánování nepotřeb, ale především k jejich zneužívání, klientelismu a korupci. Jsou nové oblasti, jako nové ekonomické směry a záměry, ochrana přírody, krajiny, ovzduší kolem nás, podpora života a zaměstnanosti na venkově apod., které tržní mechanismus sám o sobě nechrání a nezvládne. Tam má určitě podpora smysl. Avšak ekonomické dotace, tedy dotace na zlepšení zisků firem, navíc kdy jedna firma dostane a druhá ne, to jsou nesmysly demotivační pro podnikatelské prostředí. Dotace by měli být buď plošné pro všechny stejně s nějakým záměrem, ale neměli by být selektivní do standardních odvětví ekonomiky a firem. Dotace by navíc měly být přiměřené, což se v naprosté nahotě ukázalo například na tzv. solárním pseudo-businessu. Do jedné části energetiky nešly žádné dotace do ceny, ale v tzv. „solárech“ se pak cena lišila až 10-ti násobně. To není podpora, to je destrukce stávajícího systému a tržních principů. Život v přírodě, stejně jako ve společnosti, se neposouvá revolučně, ale evolučně. ADS vítá každou evoluci, postupný rozvoj podložený prací lidí. V tom by nám měla být příroda velkým příkladem. Příroda je přirozenou evolucí, a tedy pro nás, pro lidstvo, tím nejlepším vzorem.</p>"
				}
			]
		}
	]
}
