{
	"id": "ano",
	"source": "https://www.anobudelip.cz/file/edee/ke-stazeni/ano-cesko-ochranime.pdf",
	"published": "2. května 2019",
	"title": "Program hnutí ANO pro volby do Evropského parlamentu",
	"keys": [
		"Česko ochráníme",
		"Tvrdě a nekompromisně"
	],
	"segments": [
		{
			"name": "Úvod",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Jsme skvělá země. To všichni víme. Česká republika je geograficky malá, ale svým potenciálem a schopnostmi obrovská. Přesahující vlastní hranice. Jsme národ velký svým talentem správně se zorientovat a překvapit. Je toho opravdu hodně, co jsme světu dali a právě teď prožíváme zřejmě naše nejúspěšnější období. Cítíme a reálně vidíme, že ano, v naší zemi už je líp. </p><p>Ukazují to všechny žebříčky, všechny světové ratingy i výzkumy. Všechna data. Naší ekonomice se daří. Téměř žádná nezaměstnanost, rostou platy a důchody tak jako nikdy předtím. Jsme šestá nejbezpečnější země na světě. Dvacátá nejšťastnější země vůbec. A do budoucna se díváme pořád s větší a větší nadějí. </p><p>Jenže... Nežijeme v izolaci. Proto musíme teď, víc než kdy jindy, velice pozorně vnímat, jak a kam se svět vyvíjí. Není toho málo, co nás může ohrozit. Musíme být neustále ve střehu a připraveni chránit naši zemi i naše národní zájmy. Jak? </p>"
				},
				{
					"type": "section",
					"headline": "Tvrdě a nekompromisně",
					"content": "<p>Vždyť, řešili jsme snad před pár lety ilegální migraci? Napadlo nás ještě před pár lety, že nás může zásadně ohrozit obchodní válka mezi USA a zbytkem světa? Nedostatek vody a s tím související světová migrace a mezinárodní konflikty, to patřilo do kategorie sci-fi. </p><p>Ničím z toho jsme se v minulosti neznepokojovali. Teď je to realita, jakou jsme si ještě nedávno neuměli představit. Svět se vyvíjí neuvěřitelně rychle a každý den přináší nové hrozby. Reálné hrozby. Globální hrozby. Jsou tady a všichni o nich slyšíme a čteme každý den na sociálních sítích. </p><p>Je to jasné. Musíme udělat všechno proto, abychom pro naše občany ochránili to, co máme a čeho jsme společně dosáhli. Všechno pro to, aby naši lidé plně využili svého potenciálu a kreativity.</p><p>Je jasné, že Evropská unie je skvělý projekt. Našemu kontinentu přinesl mír, bezpečnost a prosperitu. Chceme být a budeme jeho součástí, o tom není sporu. Jak jste si ale jistě všimli v poslední době, Unie chvílemi ztrácí dech, Evropská komise se někdy chová nepochopitelně a nelogicky. Ano, některé věci, které přicházejí z EU, postrádají selský rozum. Ano, jsou věci, které pro nás nejsou správné a výhodné.</p><p>Proto uděláme vše pro to, abychom naši zemi a naše lidi ochránili jak před hrozbami dnešní doby, tak před čímkoliv, co není fér a co nám může komplikovat život. A naše sny. Uděláme všechno pro to, abychom nebyli Evropany druhé kategorie. </p><p>K tomu potřebujeme SILNÉ ČESKO. A silný program, kterým Česko ochráníme. Tady ho máte. </p>"
				}
			]
		},
		{
			"name": "Chceme zásadní reformu EU",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Evropská unie nutně potřebuje zásadní reformu. To je evidentní. Chceme a musíme se na ní významně podílet. EU se musí vrátit ke svému původnímu poslání – bezpečný a ekonomicky prosperující kontinent. Chceme silnou Evropskou unii se silnými členskými státy. </p><p>EU se musí v souladu se základními principy subsidiarity a proporcionality zaměřovat na to, kde má společná akce přidanou hodnotu. A dělat jenom to, co dává smysl pro všechny země společně. Všechno ostatní si už vyřeší samy členské státy. Tomu musí odpovídat i víceletý finanční rámec EU, který musí společné priority odrážet. Chceme proto naprosto jasně rozlišovat, kde nám EU může pomoci, a kde si naopak lépe poradíme sami. A kde můžeme pomoci Evropě zase my. </p><p>Typický příklad? – Sociální politika, která by měla samozřejmě zůstat v kompetenci národních vlád. Snahy o větší vliv EU v oblasti daňové politiky a s tím související změnu hlasování o daňových otázkách z jednomyslnosti na kvalifikovanou většinu zásadně odmítáme. </p><p>Jsme však vždy připraveni diskutovat o společném postupu zemí EU například v rámci zdanění velkých technologických společností nebo některých nadnárodních subjektů působících ve více členských zemích najednou. V daňové oblasti vidíme roli EU v boji proti daňovým únikům, které představují ročně desítky miliard eur. A bohužel, některé členské země jsou samy daňovými ráji. </p><p>V rámci diskuzí o reformě EU budeme trvat na tom, aby do budoucna byly zcela jasně vymezeny role unijních institucí. Budeme prosazovat posílení úlohy Evropské rady, tedy nejvyšších představitelů jednotlivých členských států, v rámci fungování EU. </p><p>Je nutné, aby Evropská rada nastolovala agendu pro jednání EU, jasně stanovovala mandát a instrukce pro Evropskou komisi a určovala prioritní témata. Neobejdeme se bez výrazně lepší komunikace mezi Evropskou komisí a Radou. To platí také v případech, kdy Komise vystupuje jménem celé EU v mezinárodních nebo obchodních otázkách. </p>",
					"tags": ["budoucnost"]
				}
			]
		},
		{
			"name": "Bojujeme za přímý vliv na řízení EU",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Jako zástupci českých občanů v Evropském parlamentu, který je klíčový pro legislativní proces EU, budeme usilovat o to, aby se nové evropské předpisy přijímaly výhradně tam, kde mohou přinést přidanou hodnotu. Žádná legislativa EU nesmí být schvalována bez řádné analýzy dopadů, jako tomu bylo například u zbraňové směrnice nebo revize směrnice o vysílání pracovníků. </p><p>EU by měla konat v menším rozsahu, ale mnohem efektivněji. Přebytečná regulace brání inovacím a omezuje podnikatele. Podporujeme roli a kompetence členských zemí a jejich zásadní význam v rozhodování EU. Chceme, aby se EU soustředila na to, co občany opravdu trápí, tedy kupříkladu jak zajistit skutečnou kontrolu nad vnější hranicí EU a dokončení vnitřního trhu. </p>"
				}
			]
		},
		{
			"name": "My rozhodneme, kdo u nás bude žít a pracovat",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Nedávné vlny migrace z regionů zmítaných konflikty dále podkopaly bezpečnost a politickou soudržnost EU. Náš nejbližší spojenec a garant evropské bezpečnosti, Spojené státy americké, zároveň dává projevy i činy Donalda Trumpa jasně najevo, že Evropa musí převzít vyšší podíl odpovědnosti za bezpečí a stabilitu celého kontinentu. Evropská unie musí na tuto situaci dát jednoznačnou odpověď a přijmout konkrétní kroky k posílení své vnitřní i vnější bezpečnosti. </p><p>Česko patří mezi nejbezpečnější země na světě a naším prvořadým závazkem bude, aby to tak zůstalo. Jednotlivé země a také EU jako celek musí zajistit lidem bezpečnost. Současně se odmítáme podílet na zveličování strachu z potenciálních bezpečnostních rizik, neboť takovéto podněcování vede k nárůstu extrémismu a xenofobie. </p><p>Pro zajištění vnější bezpečnosti EU budeme podporovat posílení akceschopnosti společné zahraniční a bezpečnostní politiky. Cílem společných aktivit musí být schopnost Evropanů společně usilovat o stabilizaci bezprostředního sousedství EU. </p><p>Bezpečnost evropského kontinentu ohrožuje terorismus. Pro účinný boj s terorismem je třeba posílit spolupráci bezpečnostních složek všech členských zemí, včetně okamžité výměny informací o případných hrozbách či pohybu rizikových osob. </p><p>Vnitřní bezpečnost EU začíná na vnějších hranicích Schengenského prostoru. Na ochranu těchto hranic je třeba využívat Evropskou pohraniční a pobřežní stráž, pokud si to jednotlivé členské státy budou přát. Ta bude v součinnosti s členskými státy zajišťovat jejich plnou kontrolu včetně prevence migračních krizí a okamžité akceschopnosti v případě nárůstu migračního tlaku. </p><p>Uvědomujeme si, že plná a spolehlivá ochrana vnější hranice je nezbytným předpokladem zachování prostoru bez hranic uvnitř EU. Rozpad Schengenu by pro nás i další obyvatele EU znamenal obrovskou ztrátu. Schengen má pro nás politickou, symbolickou i ekonomickou hodnotu. Z toho důvodu budeme usilovat o urychlené včlenění všech zemí kontinentální EU do tohoto prostoru. </p><p>Vnější hranice EU musí být naprosto neprostupná pro ilegální migraci, to je jedním z našich prioritních cílů. Budeme proto důsledně trvat na potírání nelegální migrace, převaděčství a obchodu s lidmi. O tom, kdo do jakéhokoli státu EU přijde, nesmějí rozhodovat převaděči ani umělé kvóty, ale suverénní státy na základě společné dohody. </p><p>Budeme pokračovat v prosazování změny pravidel Společného evropského azylového systému, která zamezí zneužívání azylových systémů pro nelegální vstup do Evropy a umožní tato opatření směrovat na ty, kteří mezinárodní ochranu opravdu potřebují. Budeme prosazovat zřízení přijímacích center na vnější hranici EU, v nichž bude vedeno azylové řízení. Budeme usilovat o jeho maximální zkrácení, tak aby rozhodnutí byla vydána nejpozději do dvou měsíců. Za klíčové považujeme posílení návratové politiky tak, aby se neúspěšní žadatelé o azyl přímo z přijímacích center navraceli do země původu. </p><p>Povinné kvóty byly díky nám v červnu 2018 odmítnuty, a tak to zůstane. Taktéž trváme na tom, aby národní úřady rozhodovaly o legální ekonomické migraci kupříkladu v návaznosti na potřeby domácí ekonomiky. </p><p>V souladu s humanitární tradicí budeme podporovat řešení situace uprchlíků aktivitami v zemích původu a v zemích prvního útočiště, kam tito lidé přicházejí. Chceme změnu zaměření rozvojových programů tak, aby byly cílené na země rozvrácené konflikty. V souladu s postoji české vlády budeme usilovat o řešení krizí v zemích jejich původu. Od začátku migrační krize v Evropě na toto klademe důraz a navrhujeme, aby EU schválila „Marshallův plán“ pro Afriku a patřičně se zaměřila i na rozvojovou politiku. Požadujeme jasné provázání této politiky se spoluprací v oblasti návratové politiky. </p>",
					"tags": ["bezpečnost", "ochrana hranic", "migrace"]
				}
			]
		},
		{
			"name": "Rozpočet",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Za jednu z absolutních priorit pro nadcházející období považujeme schválení rozpočtu EU. Ten musí odpovídat prioritám jednotlivých členských států a celé EU. </p><p>Z pohledu ČR je klíčové posílit prostředky, které bude EU vynakládat na zajištění bezpečnosti, vytváření akceschopných sil, ochranu hranice, boj s nelegální migrací, potírání terorismu a projevů radikálního islamismu a účinnou obranu proti útokům v kybernetické oblasti. I dále budeme klást důraz na vyčlenění prostředků na regionální a zemědělskou politiku EU. </p><p>Budeme usilovat o co nejmenší díl programu ESF, chceme investice do dopravní infrastruktury, hlavně dálnic, obchvatů, škol, školek, nemocnic a oprav kulturních památek. Aby o tom, kam mají prostředky směřovat, rozhodovaly členské státy podle vlastních potřeb. </p><p>Z pohledu budoucnosti považujeme za důležité podporovat rychle se rozvíjející digitální sektor. Prostředky v této oblasti by měly směřovat zejména do vědy, výzkumu, inovací a podpory vzniku start-upů. </p><p>Mezi další priority budou patřit investice do lidského kapitálu, ať ve vzdělávání, uplatnění na trhu práce a zvýšení mobility, tak v podnikání a vědě a výzkumu, které generují potenciál pro ekonomický růst a minimalizují dopady šoků na ekonomiku. </p><p>A chceme jen jedno sídlo Evropského parlamentu. Tak, aby Evropská unie v rámci svého rozpočtu ročně ušetřila 114 miliónů eur. </p>",
					"tags": ["terorismus"]
				}
			]
		},
		{
			"name": "Vnitřní trh",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Za jednu ze základních politik a stěžejních projektů EU považujeme jednotný trh a čtyři svobody, na kterých stojí – Svoboda pohybu zboží, služeb, osob a kapitálu. Tento pilíř evropské integrace chceme i nadále plně zachovat a více jej prohlubovat. Je to projekt, který našim občanům a firmám přináší obrovské množství výhod, a ČR musí být schopna je naplno využívat a také se aktivně zasazovat o to, aby jich bylo stále víc. </p><p>Pro blahobyt ČR potřebujeme prostředí EU, které bude bez umělých a zbytečných překážek pro vzájemný obchod a ekonomickou spolupráci. Čím více těchto překážek zůstane, tím horší bude dopad na českou ekonomickou konvergenci a prosperitu. </p><p>EU musí v co nejkratší době jednotný trh dokončit a jeho principy rozšířit i do oblastí, kde dnes panují velké rozdíly mezi členskými zeměmi a stále existují značné překážky liberalizace. Budeme se zasazovat o to, aby se EU stala skutečnou unií pro spotřebitele a také pro podnikatele, zejména pro malé a středně velké firmy. </p>",
					"tags": ["hospodářství"]
				}
			]
		},
		{
			"name": "Bojujeme za podnikání našich firem na evropském trhu bez překážek a zbytečné byrokracie",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Největší pokrok je nutný v oblasti liberalizace služeb, kde jsou stále viditelné silné ochranářské tendence členských zemí. Volný pohyb služeb by měl být respektován ve všech sektorech. Budeme dále usilovat o rozšíření vzájemného uznávání kvalifikací a diplomů a rozvoj digitální ekonomiky včetně elektronického obchodování. V zájmu EU a také v zájmu ČR je snižovat administrativní zátěž pro podnikatele, zejména pro ty, kteří jsou aktivní ve dvou nebo více členských zemích. </p><p>Tato oblast je naše priorita a budeme po nové Evropské komisi důsledně požadovat, aby snižovala regulatorní zátěž, ale také sledovala nadbytečné požadavky, s nimiž členské státy přicházejí, a požadovala jejich odstranění. Bez těchto kroků by totiž bylo dosažení skutečného jednotného trhu velmi složité. </p><p>EU nesmí žádným způsobem omezovat volný pohyb pracovních sil a služeb, ale naopak je musí podporovat. Budeme proto důsledně prosazovat uplatňování práv našich občanů, kteří pracují v jiných zemích EU. Prosadíme, aby Evropská komise požadovala odstranění protekcionistických opatření zavedených některými členskými státy. Přirozené sbližování úrovní mzdové hladiny je důležité, stejně jako konkurenceschopnost firem, států i celé EU. Evropa, která nebude konkurenceschopná uvnitř, nemůže uspět ani v globálním měřítku. </p>"
				}
			]
		},
		{
			"name": "Erasmus+",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Budeme podporovat rozšiřování působnosti programu Erasmus+, který se netýká pouze studentů vysokých škol, ale také lidí vyšších věkových skupin, středoškoláků, učňů, učitelů i dobrovolníků. Chceme prosazovat především větší zaměření na učňovské obory a stáže. Program Erasmus+ významně posiluje konkurenceschopnost absolventů a jejich jazykové dovednosti. Je to důležitý předpoklad pro podporu a zvyšování pracovní mobility v EU. </p><p>Budeme podporovat další investice do vzdělávání prostřednictvím Erasmus+, Evropského sociálního fondu a Iniciativy na podporu zaměstnanosti mladých lidí. </p>"
				}
			]
		},
		{
			"name": "Ochrana spotřebitele",
			"parts": [
				{
					"type": "copy",
					"content": "<p>EU v posledních letech přijala legislativu, která zlepšila postavení spotřebitele na vnitřním trhu. I přesto je třeba dále pracovat na pravidlech pro subjekty na vnitřním trhu, aby EU jednoznačně garantovala práva spotřebitele a jejich efektivní vymáhání. Na úrovni EU proto budeme podporovat takové návrhy, které ještě více zlepší postavení spotřebitelů, zejména pokud jsou konfrontováni s agresivními či jinak nekalými prodejními praktikami. </p>"
				}
			]
		},
		{
			"name": "Bojujeme za stejnou kvalitu potravin",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Nadále budeme usilovat o zákaz dvojí kvality potravin a dalších produktů, které se prodávají v různých zemích EU. Považujeme za nepřijatelné, aby český spotřebitel dostával pod stejnou značkou výrobek s odlišným složením, než tomu je například u našich západních sousedů. V EU uděláme maximum pro to, aby výrobci pod stejným obalem vyráběli a dodávali potraviny a další produkty ve stejné kvalitě a složení do všech zemí EU. </p><p>Budeme usilovat o to, aby se průběžně zvyšovala informovanost spotřebitelů o složení potravin. Chceme zajistit větší podporu nezávislým srovnáním a testům a zlepšit dostupnost prezentace jejich výsledků. Prioritou bude také bezpečnost potravin. Budeme požadovat posílení dohledu a zajištění toho, aby ty potraviny či jejich přísady, které mají škodlivé dopady na zdraví obyvatel či životní prostředí, byly v maximální míře omezovány. Příkladem z nedávné doby je palmový olej. </p><p>Spotřebitel musí vědět, co a za jakých podmínek nakupuje. Budeme proto požadovat jeho lepší osvětu a informovanost. Spotřebitel musí tak znát svá práva. Základem je jasná a srozumitelná právní úprava, z níž jsou zřejmé případné postupy. V oblasti značení produktů budeme podporovat iniciativy proti padělání zboží a jeho prodeji na území EU. Nedávné zkušenosti s tzv. lihovou mafií v ČR jsou jasným důkazem toho, že v této oblasti je stále možné zlepšení. </p>",
					"tags": ["dvojí kvalita"]
				}
			]
		},
		{
			"name": "Digitální Evropa a Česko",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Význam digitální dimenze jednotného vnitřního trhu neustále roste, ať mluvíme o elektronickém obchodování, kde ČR patří k evropské špičce, nebo o dalších sektorech, jako jsou třeba digitální produkty, filmy či knihy, online nákup služeb nebo cestovní ruch. Naší prioritou bude vytvoření jednotného celoevropského právního rámce, který umožní firmám rozvíjet nové obchodní modely či aplikace a uspět s nimi nejen v EU, ale také ve světě. Naším zájmem je, aby evropští spotřebitelé měli při pohybu po internetu jistotu, že jsou jejich práva dodržována a garantována. </p><p>Základem rozvoje jednotného digitálního trhu je existující infrastruktura. Digitální infrastruktura je stejně důležitá jako ta dopravní nebo energetická. Budeme proto podporovat další budování vysokorychlostního internetu, a to za maximálního přispění evropských fondů. Podpoříme právo každého občana na dostupný přístup k internetu a jeho ukotvení v legislativě. Bez tohoto práva se moderní digitální EU neobejde. V úzké spolupráci s podnikatelskou sférou, vědou a výzkumem podpoříme implementaci projektů v rámci průmyslu 4.0, rozvoj umělé inteligence a smart projekty v energetice. </p><p>Jednotný digitální trh v Evropě nebude úspěšný, pokud se nepodaří koordinovat digitální agendu na evropské úrovni. V souladu s vládou budeme prosazovat rozvoj evropské datové ekonomiky a volného toku neosobních údajů, zajištění kybernetické bezpečnosti, podporu přeshraničního elektronického obchodu a vyvážené prostředí pro online platformy a nové trendy, jako je robotizace nebo internet věcí. Plnění tohoto cíle je klíčovým předpokladem významného posunu v celé oblasti vzdělávání, výzkumu a vývoje, ICT infrastruktury, legislativy, trhu práce a standardizace. </p><p>Evropa má velký potenciál v rozvoji a rozšiřování umělé inteligence. Ta bude představovat významný posun pro hospodářství a celou společnost a tento potenciál je potřeba plně využít. Představuje technologie s vysokou přidanou hodnotou a je klíčová pro budoucí konkurenceschopnost. Chceme vidět EU a Česko na špici v tomto sektoru a budeme na tom aktivně pracovat. </p><p>Podstatnou součástí digitální ekonomiky jsou také elektronické služby státu. Současný stav eGovernmentu v ČR ale není uspokojivý. Naše země za ostatními státy v EU stále výrazněji zaostává. Využijeme proto synergii aktivit pro podporu elektronizace veřejných služeb na úrovni EU k podpoře vládního projektu Digitální Česko. </p>"
				}
			]
		},
		{
			"name": "Kohezní politika a evropské fondy",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Kohezní politika je důležitý nástroj EU pro podporu sbližování ekonomické úrovně států i jednotlivých regionů a musí mít své pevné místo v evropském rozpočtu. ČR zaznamenala díky kohezní politice mezi lety 2004 a 2017 nárůst hrubého národního produktu o 37 procent. Koheze je naše priorita a požadujeme její podstatné navýšení a snížení podílu ESF. </p><p>O to důležitější bude zvolení vhodné strategie a stanovení priorit ve využívání evropských fondů. Za zásadní považujeme, aby o nasměrování prostředků z kohezní politiky rozhodovaly samy vlády. </p><p>Při přípravě nového rozpočtového období EU budeme prosazovat podporu takových témat, která budou odrážet skutečné potřeby státu, regionů, měst a obcí. Budeme aktivně prosazovat zjednodušení podmínek čerpání a budeme se zasazovat o to, aby primárním příjemcem benefitů kohezní politiky byl občan daného území, který by měl investice zaznamenat v reálné podobě. Budeme podporovat přeshraniční spolupráci s okolními státy jako významný zdroj finančních prostředků pro zaostalé či periferní regiony. </p>"
				}
			]
		},
		{
			"name": "Společná zemědělská politika EU",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Jednou z priorit budoucího evropského rozpočtu budou výdaje na společnou zemědělskou politiku EU. Podporujeme reformu této politiky a v souladu s vládou budeme usilovat o vyjednání spravedlivých podmínek pro české zemědělce, včetně těch, co pracují v menších odvětvích, například včelařů a potravinářů. Důraz budeme klást na opatření, která povedou k řešení klíčových problémů české krajiny a venkova. </p><p>ČR není v zemědělské produkci soběstačná. Pokles zemědělské výroby a navazujících odvětví má za následek snížení potenciálu zaměstnanosti, nižší podíl na příjmech státního rozpočtu a pokračující vylidňování venkova. Spolu s lidmi se vytrácí také úcta k tradicím a národní hrdost. </p><p>Naším dlouhodobým cílem je posílení soběstačnosti a zlepšení konkurenceschopnosti českých zemědělců a potravinářů, boj o uznání a respektování kvality a tradičního charakteru českých potravin v EU a nárůst platů v zemědělství, které nyní nedosahují ani 50 % průměru platu v ostatních sektorech. Budeme proto usilovat o zajištění spravedlivého rozpočtu pro české zemědělce a nastavení nediskriminačních podmínek financování. </p><p>Musíme zajistit, aby národní podpory plynoucí do zemědělství a potravinářství v jednotlivých státech měly srovnatelný charakter a dále, aby rozdělení prostředků EU bylo spravedlivé, a to s ohledem na zaměstnanost, tvorbu skutečné přidané hodnoty, životní prostředí, krajinu a služby v obcích. Budeme požadovat, aby rozpočet EU omezil výplaty dotací příjemcům, kteří řádně nehospodaří, a tím ušetřil prostředky pro ty, kteří produkují kvalitní potraviny a suroviny, starají se řádně o venkov a krajinu a poskytují služby občanům v obcích. </p><p>Budeme prosazovat úspory v ohromné evropské byrokracii spojené se Společnou zemědělskou politikou EU a využití ušetřených prostředků především na investice do modernizace, technologií a inovací, aby bylo možné je zúročit a přispět tím k naší konkurenceschopnosti na světové úrovni. </p>"
				}
			]
		},
		{
			"name": "Euro",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Přijetí eura není na stole. České republice se daří podstatně líp, než většině zemí eurozóny. Eurozóna potřebuje reformu. Mluví o tom samy členské země eurozóny. Přiměřenější je pokračovat v plnění maastrichtských konvergenčních kritérií: cenové stability, stavu veřejných financí a konvergenci úrokových sazeb, a dále sledovat i širší hledisko, zejména míru sladěnosti ekonomiky ČR a eurozóny, její dlouhodobé udržitelnosti a schopnost české ekonomiky tlumit asymetrické šoky a pružně se adaptovat. </p><p>Je samozřejmě důležité, aby se ČR aktivně podílela na jednáních o reformě eurozóny a trvala na takové reformě, která podpoří fiskální odpovědnost všech aktérů. </p><p>Za zásadní z hlediska reformy považujeme přijetí takových mechanismů, které jednoznačně připraví eurozónu na situaci, kdy jeden nebo více členů nezvládá plnit své závazky, a stává se tak destabilizačním prvkem eurozóny a celé EU. Na takové eventuality musí být EU připravena a ochotna jednat a poskytovat funkční řešení. </p><p>V rámci EU je nutné se zaměřit na dodržování celkové makroekonomické rovnováhy, udržování rozumné míry inflace, nízkého dluhu veřejných financí a míry nezaměstnanosti. </p>"
				}
			]
		},
		{
			"name": "Energetika",
			"parts": [
				{
					"type": "copy",
					"content": "<p>V oblasti energetiky pro nás zásadní prioritu představuje zajištění energetické bezpečnosti, soběstačnosti, ohleduplnosti k životnímu prostředí a konkurenceschopné a sociálně únosné ceny elektrické energie a tepla a jejich plynulou a bezpečnou dodávku všem zákazníkům. Z hlediska výroby elektrické energie budeme usilovat o podporu na úrovni EU pro naše záměry v rozvoji jaderné energetiky a celkové zajištění energetického mixu založeného na rostoucím podílu jaderné energetiky a obnovitelných zdrojů, a naopak na postupném poklesu výroby v uhelných elektrárnách. </p><p>Budeme usilovat o větší diverzifikaci zdrojů energie a o snížení závislosti členských států na jednom zdroji a dodavateli. Z tohoto důvodu podpoříme propojení energetických vedení napříč unií. Zároveň však budeme trvat na tom, aby energetický mix zůstal v plné kontrole členských států EU. </p><p>V souladu se závazky EU budeme podporovat snižování energetické náročnosti veřejných i soukromých budov zateplováním, využívání energeticky účinných technologií a spotřebičů, decentrální obnovitelné zdroje, chytré energetické projekty, jako jsou chytré regiony, chytrá města, chytré sítě a inteligentní domácnosti. Za prioritu v této oblasti považujeme také zlepšení čerpání fondů EU a jejich efektivní využití. </p>"
				}
			]
		},
		{
			"name": "Doprava",
			"parts": [
				{
					"type": "copy",
					"content": "<p>V rámci EU budeme i nadále prosazovat další podporu budování infrastruktury jak na národní, tak na přeshraniční úrovni při maximálním využití všech nástrojů, které jsou k dispozici. Podpoříme politiku přesunu nákladní dopravy na železnici i další způsoby v oblasti nákladní dopravy tak, aby železniční a vodní doprava plnila služby pro silniční dopravce. </p><p>Budeme podporovat využití zdrojů EU pro rozvoj terminálů kombinované dopravy. Cílem je vytvořit překladiště kontejnerů, která zajistí, aby po silnici probíhal pouze počáteční svoz a závěrečný rozvoz nákladní dopravy. </p><p>Podpoříme také další liberalizaci na železničním trhu, která umožní lepší konkurenci v oblasti služeb a v konečném důsledku také lepší služby za nižší cenu pro uživatele. Hlavními výzvami v oblasti dopravy bude Evropa propojená, samozřejmě moderní silniční, železniční i leteckou infrastrukturou. Podpoříme investice do přeshraničních udržitelných projektů, aby naši občané mohli co nejrychleji a nejjednodušeji cestovat napříč Evropskou unií. </p>"
				}
			]
		},
		{
			"name": "Přizpůsobení se změně klimatu, udržení vody v krajině a životní prostředí",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Klimatická změna dopadá i na českou krajinu a my musíme hledat způsoby, jak se na ni adaptovat. Na evropské úrovni proto budeme prosazovat koordinaci národních opatření proti suchu a maximální finanční podporu z EU fondů pro funkční řešení, která podpoří zadržení vody v krajině. Jde o podporu revitalizací vodních toků, budování mokřadů, rybníků a tůní, posílení retenční schopnosti krajiny nebo realizace protierozních opatření. I z prostředků EU podpoříme dosažení cíle výsadby 10 milionů stromů, které pomohou naší krajině i městům v příštích letech. Boj se suchem a erozí půdy musí jako jednu ze svých priorit stanovit také nová společná zemědělská politika. </p><p>Budeme se také zasazovat o podporu maximálního využití dešťové vody tam, kde může nahradit vodu pitnou, stejně jako inovativních způsobů likvidace odpadních vod, například cestou domácích čistíren, a to jak prostřednictvím prostředků z EU fondů, tak sjednocením pravidel pro znovuvyužití vody na evropské úrovni. Také, jak to jen bude možné, finančně podpoříme nové zdroje pitné vody pro obyvatele, a to podporou výstavby vodovodních přivaděčů a úpraven pitné vody. </p><p>V zájmu zajištění strategické surovinové bezpečnosti a soběstačnosti budeme i nadále posilovat principy oběhové ekonomiky, tedy trvale udržitelného rozvoje, abychom šetrně využívali přírodní zdroje. Budeme podporovat iniciativy zaměřené na snížení spotřeby plastů a také jejich objemu končícího na skládkách či v mořích. V Evropě budeme výrazněji motivovat občany k lepšímu třídění a recyklaci. </p><p>V souladu se závazky EU v rámci Pařížské klimatické dohody budeme podporovat snahy o snižování emisí skleníkových plynů, a to zejména se zaměřením na zlepšení kvality ovzduší. V oblasti dopravy budeme navrhovat rozšíření finanční podpory pro čistou mobilitu jak v rámci pořízení všech typů nízkoemisních vozidel, tak také včetně výstavby související infrastruktury. </p><p>Podporujeme evropské cíle snižování emisí skleníkových plynů, které ale musí být také v rovnováze se zachováním konkurenceschopnosti a výkonu evropského průmyslu. </p>",
					"tags": ["klima"]
				}
			]
		}
	]
}
