{
	"id": "ans",
	"source": "https://www.aliancens.cz/odborne-komise-ans",
	"published": "8. března 2019",
	"title": "Naším programem jsou 3 ANO a 3 NE",
	"keys": [
		"Cizí nechceme, svoje nedáme!",
		"Nepřátel se nelekejme a na množství nehleďme!",
		"Změna systému je nutná!"
	],
	"segments": [
		{
			"name": "ANO zachování míru a vystoupení ČR z NATO",
			"parts": [
				{
					"type": "section",
					"headline": "Co je vlastně napsáno ve smlouvě NATO:",
					"content": "<p>podle čl. 1. zakládací &quot;Washingtonské smlouvy&quot; smluvní strany se zavazují:</p><ul><li>urovnávat veškeré mezinárodní spory, jichž mohou být účastny, mírovými prostředky a</li><li>zdržet se ve svých mezinárodních vztazích hrozby silou nebo použití síly jakýmkoliv způsobem neslučitelným s cíli OSN (srovnejme se současnou politikou USA a NATO na zastrašování a &quot;zadržování&quot; Ruska na jeho vlastním území);</li></ul><p>Podle čl. 5 uvedené smlouvy se smluvní strany dohodly, že dojde-li k ozbrojenému útoku, každá ze smluvních stran pomůže takovou akci, jakou bude považovat za nutnou. (Může se takto ovšem omezit třeba jen na zaslání protestní nóty apod. Vojenská pomoc tedy není vůbec jistá ani bezpodmínečná).</p><p>Podle čl. 13 této smlouvy po dvaceti letech platnosti smlouvy může kterákoli smluvní strana odstoupit od smlouvy rok poté, co podá oznámení o odstoupení vládě Spojených států amerických, která vyrozumí vlády ostatních smluvních stran. (ČR vstoupila do NATO 12. 3. 1999, k uvedenému dni v r. 2019 dovrší oněch 20 let).</p><p>Druhý způsob možného vystoupení z NATO tkví ve faktickém zpochybnění samotné smlouvy, neboť nejsou absolutně dodržovány základní principy, na nichž je NATO údajně postaveno. Veškerá agenda této organizace je v naprostém rozporu se zakládací smlouvou NATO, je v rozporu s cíli a zásadami charty OSN, s principy zakládajícího dokumentu Organizace pro bezpečnost a spolupráci v Evropě a také s naší Ústavou.</p>"
				},
				{
					"type": "section",
					"headline": "Z dosavadní praxe je zřejmé, že NATO:",
					"list": [
						"se neúčastní boje proti terorismu (na Blízkém a Středním východě) ani",
						"nechrání hranice schengenského prostoru před invazí migrantů",
						"je zaměřené výlučně k agresi proti vybraným zemím (vesměs se surovinovým bohatstvím) v Africe či na Blízkém a Středním východě a dále proti Rusku."
					]
				},
				{
					"type": "section",
					"headline": "Z uvedeného je tedy zřejmé, že naše další setrvání v NATO:",
					"list": [
						"nás nejen nechrání, nýbrž s ohledem na činnost NATO nás naopak přímo ohrožuje. Nebezpečí zatažení našeho státu do války a to na našem území, jakož i v oblasti celé střední a východní Evropy, je akutní. Na dalších agresivních válkách pod velením USA v zahraničí se jako fíkový list podílejí i naši vojáci, ač jde vesměs o obsazování zemí s nerostnými zdroji pod záminkou vývozu demokracie, tedy toho, co očividně již dávno chybí i v samotných USA",
						"nám za situace silného smluvního propojení EU a NATO znemožňuje realizovat zásadní změny v našem státě a tedy zahájit cestu k nápravě současného stavu",
						"zajišťuje bezpečnost či spíše beztrestnost jen spolupachatelům tohoto stavu z řad našich představitelů, což je i hlavním důvodem jejich setrvalé obhajoby našeho členství v této instituci.",
						"znamená účastnit se dalších válek vyvolaných USA po světě a tedy i dalších agresí vůči jiným zemím a tedy být i nadále jejich spoluviníky"
					]
				},
				{
					"type": "copy",
					"content": "<p>Jedinou možností, jak se z této pasti dostat, je z NATO co nejrychleji vystoupit. Proto navrhuje namísto referenda využít voleb k rozhodnutí o vystoupení, které by provedla na základě získaného mandátu nově sestavená vláda. Krom toho jak uvádíme, volby jsou více než referendum, na jehož samotné schválení je možné čekat roky.</p>"
				},
				{
					"type": "section",
					"headline": "NATO prý nemá alternativu. Opak je pravdou, jen to někteří záměrně popírají či nechtějí slyšet. Těch možností je dokonce více, a to:",
					"list": [
						"naše účast v OBSE (Organizace pro bezpečnost a spolupráci v Evropě), jejíž účastníky je více než 50 států (vč. USA, Kanady ale též Ruska), kde je možné řešit problémy Evropy mírovou cestou na již uzavřeném smluvním podkladě, byť i ta potřebuje s ohledem na vývoj v mezidobí v některých aspektech reformovat;",
						"určitou možností by mohlo být i smluvní seskupení států na bázi V4+ či na půdorysu bývalého Rakousko-Uherska, které budou nezávislé a budou spolupracovat na bázi vzájemných smluvních ujednání mimo EU. Mohly by se tak stát základem ke vzniku nové Evropy rovnocenně spolupracujících národních států",
						"v poslední době se krom toho stále více hovoří i o vytvoření Unie slovanských zemí."
					],
					"tags": ["bezpečnost"]
				}
			]
		},
		{
			"name": "Vystoupení ČR z EU",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Česká republika se za období posledních 27 let dostala z pozice rozvinutého průmyslového státu do role kolonie západních zemí, především pak Německa a byla dokonce oficiálně přeřazena - s ohledem na úroveň výroby, výsledky, úroveň mezd, platů a důchodů obyvatel, jakož i na odevzdané vlastnictví nerostných zdrojů a přírodního bohatství - americkou bankou J.P. Morgan mezi rozvojové země. </p><p>Nemá-li zkolabovat ekonomický systém u nás v důsledku našeho přechodu na - od počátku chybný - ekonomický model počátkem 90. let minulého století v rámci tzv. washingtonského konsensu, má-li se zvednout životní úroveň našich občanů, máme-li vůbec začít dohánět životní úrovní srovnatelné západní země a máme-li být schopni čelit problémům, které s sebou přináší průmyslová revoluce 4.0, je třeba změnit celý ekonomický model u nás, a to v rámci celkové systémové změny, která je nutná. Jde současně o postup, jak přestat být cizí kolonií, jak přestat být rozvojovou zemí, do níž jsme se po r. 1990 postupně přeměnili.</p><p>Tato změna není možná při našem setrvání v EU, neboť nás svými omezujícími předpisy a pravidly, mírou dotací a dalšími nástroji dostala přesně do pozice, kde nás potřebovala mít. K tomu všemu nás uplácí z našich vlastních peněz, protože do EU platíme celkově 5x víc než od ní v podobě dotací dostáváme.</p><p>EU se stává rovněž hrozbou pro členské země a jejich obyvatele i z hlediska politiky dovozu migrantů ze zemí Blízkého a Středního východu, severní a rovníkové Afriky a jejich vnucování jednotlivými evropským zemím. Cílem je postupné smíchání původního evropského obyvatelstva s miliony záměrně dovezených migrantů.</p><p>EU přijala dokument na postupné obsazení Evropy migranty v počtu až 56 milionů a nyní ho naplňuje. Jedná se o projekt Euro-Med a o naplňování Agendy 2030 apod. V praxi je systematicky realizována likvidace evropských států, jejich jazyků, zvyklostí, náboženství, způsobu života a postupné vytváření tzv. evropského chalífátu.</p><p>Je nesmyslná představa některých našich občanů i politiků o tom, jak budeme bránit naše hranice proti nelegálním migrantům a současně zůstaneme členy EU. Jedno totiž v praxi zcela vylučuje to druhé, o čemž svědčí i ten fakt, že EU fakticky spolufinancuje přísun migrantů do Evropy z daní svých členských zemí a jejich občanů (prostřednictvím neziskovek) a organizuje jejich rozmísťování do jednotlivých členských zemí, a to i pod pohrůžkou sankcí těmto členských zemím v případě jejich odporu.</p><p>ČR jako členský stát ztrácí postupně svoji suverenitu, kterou předává nikým nevolenému vedení EU do Bruselu. Rozhodnutí bez jakýchkoliv hlasování či navzdory jim pak provádí často německá kancléřka, čímž se postupně ČR dostává ještě do další role německého protektorátu.</p><p>Je třeba oprostit se od nesmyslných představ o &quot;výchově&quot; či &quot;přebudování EU&quot;. Tato instituce byla utvářena od samého počátku se záměrem, že střední a východní Evropa bude kolonií Západu. Jedinou možností, jak se z této pasti dostat, je z EU co nejrychleji vystoupit. Proto navrhuje namísto referenda využít voleb k rozhodnutí o vystoupení z těchto institucí, které by provedla na základě získaného mandátu nově sestavená vláda. Krom toho volby jsou více než referendum, neboť umožňují hlasovat o daleko širším spektru otázek, než je možné v rámci referenda, na jehož samotné schválení je možné čekat roky.</p>",
					"tags": ["budoucnost", "ochrana hranic"]
				},
				{
					"type": "section",
					"headline": "Co by nastalo po vystoupení ČR z EU?",
					"content": "<p>ČR by získala převážnou část ztracených kompetencí a zejména své suverenity zpět, začala by si opět provádět svoji zahraniční, ekonomickou a obchodní politiku tak, jako tomu bylo po její dlouhou historii s výjimkou 2. světové války a současné doby. </p><p>Pokud jde o fungování ČR v rámci smluvního seskupení v oblasti obchodu a ekonomické spolupráce, k tomuto účelu by byla vhodná účast ČR v Evropském společenství volného obchodu. Pokud v něm mohou být země, jako je Švýcarsko či Norsko, žádnou pohromou by to pro ČR nebylo, právě naopak.</p><p>Tento krok by totiž umožnil nejen užší spolupráci s nově se formujícím a neustále rostoucím euro-asijským ekonomickým seskupením, nýbrž i volný obchod s dalšími zeměmi v jiných částech světa, a to s výrobky, jejichž výroba byla po našem vstupu do EU ze strany jejího vedení u nás uměle a cíleně snížena, či zdecimována anebo nuceně prodávána konečným odběratelům v zahraničí přes cizí, vesměs německé firmy. Pokud vystoupíme z EU, bude opět možné přejít na naše potravinářské normy a zvýšit požadavky na kvalitu potravin, ať již z domácí produkce či z dovozu, který by byl v souvislosti s obnoveným růstem našeho zemědělství postupně snižován. Bylo by možné obnovit i naši potravinovou soběstačnost. Vstupem do EU jsme tyto možnosti ztratili. </p>",
					"tags": ["dvojí kvalita"]
				}
			]
		},
		{
			"name": "ANO zestátnění strategických odvětví národního hospodářství a přírodního bohatství, zrušení církevních restitucí ",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Nemá-li zkolabovat ekonomický systém u nás a má-li se zvednout životní úroveň našich občanů a máme-li být schopni čelit problémům, které s sebou přináší průmyslová revoluce 4.0, je třeba změnit celý ekonomický model u nás a nastolit změnu systému, která je nutná. Jde současně o postup, jak přestat být cizí kolonií, jak přestat být rozvojovou zemí, do níž jsme se po r. 1990 postupně přeměnili z rozvinutého průmyslového státu.</p><p>Do kategorie rozvojových zemí nás s ohledem na naše výsledky, úroveň výroby, mezd a dalších příjmů našich občanů a na další aspekty v nedávné době přeřadila renomovaná americká banka J.P. Morgan.</p><p>Je nezbytné zestátnit velké podniky klíčového průmyslu, nerostné zdroje a přírodní bohatství naší země. Není možné, aby voda, půda a nerostné suroviny patřily soukromým zahraničním vlastníkům, jako je tomu nyní! S tímto je nezbytné skoncovat!</p><p>Je to jediné možné řešení, aby stát získal opětovně vlastní zdroje příjmů státního rozpočtu nad rámec daní a mohl tak vytvářet i zdroje pro poskytování nepodmíněného příjmu svým občanům, kteří budou postupně přicházet o své klasické zaměstnání v souvislosti se zaváděním průmyslové revoluce 4.0 u nás do praxe.</p><p>V této souvislosti je třeba postupně snížit počet nadnárodních korporací, které u nás působí jako vysavače peněz z trhu (vodárny, banky, supermarkety apod.). Pro naši zemi je životně důležité skončit s praxí zřizování cizích montoven, které fungují na bázi levné práce ve mzdě při otrocké práci našich lidí za často směšnou mzdu. Musíme skončit s politikou &quot;levné práce&quot;. Bude třeba zaměřit se v plném rozsahu na produkci výrobků s vyšší přidanou hodnotou, za něž lze docilovat vyšší tržby a vytvořit si tak prostor i pro zvyšování mezd a platů v podnicích.</p> <p>Pro naši zemi je životně důležité změnit způsob participace na vytvářeném produktu ve prospěch zaměstnanců. S tím velmi úzce souvisí i obnova a zrovnoprávnění 4 druhů vlastnictví, a to: státního, soukromého, družstevního a veřejnoprávního. Přitom zejména obnova družstevnictví a zavedení zaměstnaneckých akcií do některých státních (a příp. i soukromých) podniků přispěje nejen k vyšší zainteresovanosti zaměstnanců, nýbrž i ke zvýšení konkurence mezi zaměstnavateli.</p>",
					"tags": ["hospodářství"]
				},
				{
					"type": "section",
					"headline": "Zrušení církevních restitucí",
					"content": "Požadujeme tzv. restituce zrušit, a to minimálně z následujících důvodů:",
					"list": [
						"do restitucí byl zahrnut často majetek, který církvím buď vůbec nepatřil či který jim byl v minulosti panovníky pouze propůjčen do užívání;",
						"do restitucí byl zahrnut též majetek, který církvím odebral již císař Josef II, příp. který ztratily po založení 1. republiky v tehdejší ČSR;",
						"nároky zejména katolické církve nebyly řádně doloženy a často byly (dle vyjádření znalců) záměrně vysoce nadhodnoceny či uplatňovány duplicitně;",
						"do majetkového vyrovnání s církvemi nebyly zahrnuty náklady na údržbu a provedené renovace tohoto majetku. Pokud by byly, církev by naopak často doplácela státu;",
						"byly odsouhlaseny a zahájeny i restituce takovým církvím, které do t. 1948 (a někdy až do r. 1990) u nás vůbec neexistovaly. Jejich obdarování naším státem je tedy zcela bez-důvodné a slouží především jako fíkový list pro křiklavé restituce katolické církvi;",
						"postup při hlasování byl nelegální, neboť nejprve bylo znemožněno jednomu poslanci hlasovat (Dr. Rath – proti restitucím) a současně byl dovezen k jedinému hlasování do Sněmovny pravomocně odsouzený náhradník za poslance pravice (pro restituce). Tyto hlasy nelegálním postupem rozhodly při hlasování o tomto zákoně."
					]
				},
				{
					"type": "copy",
					"content": "<p>Zrušení tzv. církevních restitucí navrhujeme pro nezákonný postup při jejich schvalování a celkovou chybovost.</p><p>Je nutné celou záležitost projednat znovu a objektivně vč. řádného a doloženého vyčíslení, a to výlučně za podmínky úplné a definitivní odluky církve od státu. Příslušné smlouvy (restituční a o úplné odluce církve od státu) musejí být uzavřeny souběžně.</p><p>Jak obsah stávajícího restitučního zákona, tak i forma jeho schvalování, musí být podrobeny navíc řádnému přešetření a musí být vyvozeny i příslušné důsledky. Celá tato kauza musí být nepromlčitelná.</p>"
				}
			]
		},
		{
			"name": "NE ilegální imigraci ",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Jsme zásadně proti ilegální imigraci, která je spoluorganizována a spolufinancována přímo vedením EU v rámci realizaci uzavřených smluvních dokumentů jako jsou Lisabonská smlouva, Agenda 21 či Euro-Med.</p><p>Oficiální plány Evropské unie vychází z původního Coudenhove-Kalergiho plánu na smíchání evropského obyvatelstva s dovezenými obyvateli z Afriky a z Blízkého a Středního východu s cílem vytvořit novou světle hnědou rasu podlidí s průměrným IQ 90, schopných vykonávat příkazy avšak neschopných se bránit. O těchto záměrech přednášejí dle dostupných zpráv frekventantům ve vojenské akademii ve West Pointu, ale našim občanům jsou však tyto informace záměrně zamlčovány.</p><p>V rámci těchto smluv plánuje EU dovoz 1,5 mil. migrantů z uvedených mimoevropských regionů ročně pod záminkou válečných uprchlíků či pod záminkou potřeby posílit pracovní síly v průmyslu náhradou za stárnoucí evropskou populaci. A to v době přicházející průmyslové revoluce 4.0, která se vyznačuje přechodem na robotizaci a obecně očekávanou velkou nezaměstnaností a levnou prací.</p><p>Postupně má být takto dovezeno do roku 2050 do Evropy 50 až 80 milionů migrantů. Je tak zřejmé, že tyto migranty budou živit původní obyvatelé Evropy, přičemž jejich podpora ze strany států převyšuje např. v ČR vysoce důchody našich obyvatel (21.000 Kč - na každého migranta měsíčně, vč. dětí). Tato situace spolu s dramatickým nárůstem zločinnosti a různých exotických nemocí, jakož i naprosto odlišnými životními návyky bude vytvářet podhoubí pro vznik občanských válek. Plánuje se přeměna Evropy na evropský islámský chálifát.</p><p>Na nedávném minisummitu v Paříži, jehož účastníky byly Německo, Francie, Španělsko, Itálie a africké země byl naplánován masový přesun Afričanů do Evropy. Evropským státům bude odejmuto právo rozhodovat, koho přijmou na své území, a budou muset pouze plnit diktát nikým nekontrolovaných a nikým nevolených nadnárodních a neziskových organizací.</p><p>Ty mají na základě pokynů výše uvedených zemí a za evropské peníze (tedy i naše) v Africe provádět tzv. ochranné mise. To znamená pročesávat Afriku a svážet migranty do tzv. ochranných středisek&quot; podél migračních tras. Tyto hlídky Mezinárodní organizace pro migraci budou procházet Saharu a &quot;zachraňovat životy&quot; stejně jako to dělaly neziskovky ve Středozemním moři.</p><p>Navíc mají určovat, kteří ze zachráněných migrantů měli namířeno do Evropy a kteří migrovali jen v rámci Afriky, a tyto neziskovky budou v tzv. hotspotech udělovat samy azyl do zemí EU. </p><p>Vyhledávací akce budou probíhat ve všech zemích Sahelu, což je pás zemí napříč Afrikou, které jsou rozloženy na jižním konci Sahary. Jedná se o jedny z nejzaostalejších států Afriky. Prohledávání jihu Sahary neziskovkami je předpřípravou k zavedení hromadného stěhování Afričanů do Evropy, až bude tento důvod k migraci oficiálně uznán v tzv. Globálním zákonu o migraci, který má být přijat na OSN summitu v New Yorku na podzim 2018.</p><p>Evropské státy se letos v létě zavázaly k tzv. investicím v Africe. Těmito investicemi se působí na africké státy přibližně stejně jako evropskými dotacemi na státy EU. Africké státy se tím mají motivovat k rušení celních bariér, k privatizaci státního majetku, k tomu, že umožní neziskovým organizacím ovlivňovat politické rozhodování v zemi, k zavedení &quot;otevřených hranic&quot; atd. atd.</p><p>Evropské investice tedy mají dosáhnout nejen ekonomických, ale i politických cílů. Strategicky řízená migrace je používána jako zbraň. O tomto jevu existuje v češtině jen velice málo materiálů, ale pokud máte o věc hlubší zájem, tak vyhledávejte termíny &quot;strategická řízená migrace&quot; nebo &quot;řízená nátlaková migrace&quot;. Tento druh migrace má charakter dlouhodobého, pečlivě &quot;inženýrsky&quot; připraveného projektu.</p><p>Na celé věci je nejhorší, že se při ní zcela ztrácí lidskost a jakékoliv ohledy na utrpení lidí a migranti jsou bráni stejně mechanicky jako počet dělostřeleckých granátů. Strategicky řízená migrace je definována jako přeshraniční pohyb populace, který je cíleně vytvořen nebo manipulován za účelem oslabit a zničit koncový stát a to až formou občanské války.</p><p>Musíme proto IHNED vystoupit z EU A Z NATO, což jsou dvě spojité nádoby – které jsou provázány institucionálně, personálně, finančně i organizačně! Na zdlouhavé a letité jednání o referendu není čas! Volby jsou víc než referendum.</p><p>Existuje poměrně snadná možnost vystoupit z EU. Je nutné oznámit Evropské komisi datum a postup odchodu ČR z EU. Způsob vystoupení není ve smlouvě výslovně uveden. Každý členský stát jedná v souladu se svými ústavními předpisy a s mezinárodním právem.</p>",
					"tags": ["migrace"]
				}
			]
		},
		{
			"name": "NE novodobému otrokářství nadnárodních firem a zničujícím exekucím",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Novodobé otrokářství nadnárodních firem se týká hlavně námezdní práce pro naše občany. To pro nadnárodní firmy zařizovaly naše vlády bez náhrady za zničená kvalifikovaná pracovní místa v dosahu bydliště.</p><p>Jedná se především o montovny, supermarkety, velkosklady, zásilkové služby a některá další pracoviště západních firem u nás formou práce ve mzdě. Jde tedy vesměs o práci s nízkou přidanou hodnotou a též i s velmi nízkým výdělkem, těžko porovnatelným s platy v západoevropských zemích za srovnatelnou práci.</p><p>Nelehké jsou i pracovní podmínky našich občanů zaměstnaných - z nedostatku jiných pracovních příležitostí - u těchto nadnárodních firem. Navíc tyto nadnárodní korporace v naší zemi ani neodvádí daně v plné výši. Stát ale nelogicky poskytuje zahraničním firmám u nás daňové prázdniny a různé investiční pobídky, které však odepírá firmám domácím. Naše firmy stát prakticky nepodporuje, ale důsledně od nich vyžaduje placení daní.</p>"
				},
				{
					"type": "section",
					"content": "<p>Jsme v situaci, kdy německý podnikatel si za plat kvalifikovaného dělníka v Německu koupí 3 stejně kvalifikované pracovníky u nás a ještě ušetří! V Německu je minimální mzda v přepočtu 54 000 Kč. Průměrný plat kvalifikovaného pracovníka u náš činí cca 42 % z celoevropského průměru. Podobně je tomu při srovnání důchodů. Avšak nájem, cena nemovitostí, energií a potravin jsou u nás stejné nebo dokonce ještě vyšší než v mnohých zemích západní Evropy.</p><p>Ekonomický model, podle kterého doposud fungovala naše ekonomika, se vyčerpal. Fungoval totiž jen do doby, dokud jsme mohli čerpat z majetkových a kapacitních rezerv, které nám zanechaly předchozí generace. Tyto rezervy jsou ale již nevratně pryč. V rámci nového ekonomického modelu je zapotřebí přistoupit přitom k následujícímu: </p>",
					"list": [
						"omezit odtok kapitálu z ČR formou dividend, úroků a dalších forem zisku nevratně do zahraničí, který již představuje svým objemem 1/3 státního rozpočtu, a to každoročně.",
						"zastavit též vyvádění zisku z ČR firmami odvíjejícími svoji činnost u nás do daňových rájů, kde mají z tohoto důvodu formálně zřízená svá sídla. Dle dostupných údajů takových firem u nás je již více než 1.500 a jejich počet dále roste. Půjde tedy o potřebnou úpravu daňových zákonů s tím, že firma bude zdaňována v plném rozsahu tam, kde odvíjí svoji činnost či její převážnou část. "
					]
				},
				{
					"type": "section",
					"headline": "Justice:",
					"content": "<p>je jedním ze základních pilířů státní moci a to soudcovské, která má kontinuálně plnit vymahatelnost práva, avšak svoji roli ochránce práva neplní tak, jak by měla. Důvody, proč justice v ČR neplní své úkoly: </p>",
					"list": [
						"Soudci jsou správně doživotně jmenováni, ale je téměř minimální možnost již jednou jmenovaného soudce z justice vyloučit i přes hrubá porušení v práci.",
						"Práce justice se vůbec nemonitoruje zpětně. Je zcela minimální odpovědnost za hrubá porušení, kterých se prokazatelně soudci ve svých kauzách dopustili.",
						"Politici stávajících parlamentních stran nemají zájem, aby tomu bylo jinak. Politici potřebují justici slabou, protože by nemohli ovlivňovat soudní řízení tak, jak se tomu děje."
					]
				},
				{
					"type": "copy",
					"content": "<p>Co se týče Státního zastupitelství - je situace obdobná. Státní zastupitelství mají plnit dohled nad přípravným řízením, avšak často se dopouštějí v tomto směru extrémního jednání. Za hrubá porušení v práci mají i státní zástupci v praxi nulovou odpovědnost. </p>"
				},
				{
					"type": "section",
					"headline": "Co se týče exekucí – tak:",
					"content": "<p>je třeba zastavit obchod s lidskou bídou a neštěstím, které jsou často umocňovány postupem soukromých exekutorů. Je třeba zastavit exekuce ve stávající podobě ničící lidské osudy a někdy i životy postižených a jejich rodin.</p><p>Je nezbytné odejmout neomezenou pravomoc soukromým exekutorům-podnikatelům. Exekuční pravomoc je nutné ponechat pouze prokazatelně školeným a obeznámeným pracovníkům příslušného soudu a pokud již dojde k jednání o exekuci, vždy umožnit řádný soud a ne jen soud &quot;samosoudce&quot;.</p><p>Soudní pracovníky s exekuční pravomocí pak je nutné pravidelně kontrolovat nejen po právní, ale i fyzické a výkonné stránce a v neposlední řadě umožnit občanům ať již formou stížnosti nebo žaloby tyto pracovníky v případě vědomého nedostatku v jejich činnosti hnát k přímé odpovědnosti ať již morální nebo finanční</p><p>Proto navrhujeme převést exekutory v ČR zpět pod státní správu a zabránit tak současným excesům při výkonu jejich činnosti, jejichž výsledkem je častá devastace rodin postižených a jejich osobního života.</p>"
				}
			]
		},
		{
			"name": "NE zrušení dekretů prezidenta ČSR Edvarda Beneše a snahám o likvidaci českého státu",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Tzv. dekrety prezidenta Beneše byly vydávány prezidentem Benešem a to formou ústavních dekretů s právní silou ústavních zákonů. Ve Sbírce zákonů bylo publikováno 98 dekretů a byly prohlášeny za zákony a staly se základní součástí našeho moderního státu a jeho právního řádu.</p><p>Poválečné vysídlení československých, jakož i polských a dalších Němců a také Maďarů z ČSR určily smlouvy Spojenců vítězné antifašistické koalice v Postupimi. Konfiskaci jejich majetku, který se nikdy nesmí vrátit do německých rukou určila Pařížská reparační dohoda z roku 1945, která je zakotvena i v československém, tudíž i v českém právním pořádku. </p><p>Dekrety, které tak vadí sudetským Němcům, jsou založeny na výsledcích konference vítězných mocností v Postupimi po skončení 2. světové války. Jedná se o konfiskaci majetků etnických Němců a Maďarů, zrádců a kolaborantů a ztrátou československého státního občanství. Jakékoliv návrhy na jejich zrušení zásadně odmítáme, protože představují první krok k likvidaci naší státnosti. </p><p>Stavíme se proti záměrům o likvidaci českého státu formou jeho rozdělení do několika euroregionů spolu s částmi sousedních zemí, neboť jde o záměrný krok vedoucí k likvidaci států na území Evropy. </p><p>Jsme pro zachování samostatnosti a suverenity České republiky, jejího území a státních hranic v jejich poválečném umístění a rozsahu. </p><p>Z Ústavy České republiky, ze dne 16. prosince 1992, se pojem český národ vytratil. Není obsažen ani v Preambuli. Ta začíná slovy: &quot;My, občané České republiky v Čechách, na Moravě a ve Slezsku, v čase obnovy samostatného českého státu…&quot;. Ve slibech ústavních činitelů se tedy už mluví jen o lidu, nikoliv o českém národu. </p><p>Našim zájmem ale je obroda českého národa a jeho státnosti, zachování českého jazyka a kultury. Chceme zachovat a obnovit dědictví našich dědů a otců. </p><p>Nejdříve jsme museli strpět vytržení &quot;českého národa&quot; z ústavy republiky, téměř současně pak rozbití česko-slovenské federace a dnes bojujeme proti destrukci naší státnosti, národa, kultury i jazyka. Tyto kroky byly cíleně postupně podnikány těmi připravovány i těmi, kteří nechtějí, aby český národ existoval. </p><p>S tímto osudem, který nám připravují, se nesmíříme. Věříme nejen v navrácení pojmu český národ do naší ústavy, zachování našeho státu, ale i v uvolnění eurounijních vztahů. Jsme pro svobodné a rovnoprávné společenství evropských národních států, mezi něž bude patřit i Česká republika. </p><p>Sudetští Němci a mnozí současní čeští prounijní politici – především z řad KDU – ČSL, ČSSD, TOP 09 i některých dalších politických stran, počítají do budoucna se zrušením národních státu a jejich degradací na provincie Evropské federální unie. Tam by přestaly platit zákony   národních států a soudní pravomoc by převzal Evropský soudní dvůr (Luxemburg), který by nemusel brát ohled na dřívější právní normy jednotlivých státu a de facto by mohl obejít ustanovení Postupimi a Paříže o vyrovnání okupovaných států s III. říší. </p><p>Tudíž všichni politici, kteří podporují &quot;tvrdé jádro Unie&quot; a účast ČR v něm, ohrožují právní jistotu občanů našeho státu a z tohoto titulu všechna politická seskupení, podporující takové poddanství ČR v EU musí být z principu nevolitelné. A je jen na vás voličích, zdali spáchán strašlivý omyl a naše země se dobrovolně uvede do nového nevolnictví. </p><p>Na návrh Ministerstva zahraničních věcí ČR byl vloni v OSN zaregistrován pro Českou republiku nový oficiální název CZEHIA nebo TSCHECHIA. </p><p>Na toto téma se však nikdy nevedla ani veřejná ani odborná diskuse. Když ale vešla tato skutečnost na veřejnosti ve známost, byla změna názvu naší země jednoznačně odmítnuta! Ministerstvo zahraničních věcí a potažmo i vedení našeho státu udělalo tímto krokem &quot;podraz&quot; na vlastních občanech. Pokud v názvu státu schází slovo republika, stává se země provincií, ne-li protektorátem a jedná se o počátek ztráty suverenity! A to úplně stejně, jako během Druhé světové války, když jsme byli jen &quot;Böhmen und Mähren&quot;. </p><p>Proti tomuto kroku důrazně protestujeme, neboť takováto změna názvu republiky v listinách OSN je počátkem zániku státní identity. </p><p>Hlásíme se k vlastenectví. Národ není přežitek, ale přirozená sociální lidská jednotka. </p><p>Ctíme a respektujeme závazky k našim předkům. Vycházíme a navazujeme na tradici utvářenou po staletí společnou kulturou a jazykem. Jsme si vědomi, že je nezbytné převzít zodpovědnost za vše dobré, ale i zlé z naší historie. </p><p>Hlásíme se k širšímu kulturnímu okruhu slovanských národů, z nichž bychom chtěli zdůraznit specifické historicko-politické vztahy ke Slovákům, Lužickým Srbům a Podkarpatským Rusínům. Ctíme historický význam Ruska pro nás - v poslední válce nás Rusko zachránilo před fyzickou záhubou. S ostatními evropskými národy chceme budovat přátelské vztahy na principu rovný s rovným a vzájemného respektu.</p>"
				}
			]
		}
	]

}
