{
	"id": "ceska-suverenita",
	"source": "https://www.ceskasuverenita.cz/programove-priority-pro-eu/",
	"published": "23. února 2019",
	"title": "Obohacení? Děkujeme, nechceme!",
	"keys": [
		"chceme zpět naši suverenitu",
		"bojujeme proti sedmi hříchům bruselské byrokracie"
	],
	"segments": [
		{
			"name": "Programové priority pro EU",
			"perex": "Chceme zpět naši suverenitu. Bojujeme proti sedmi hříchům bruselské byrokracie:",
			"parts": [
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Podpora násilí – Zastavíme nelegální migraci do EU a zpřísníme podmínky pro přijímání legálních migrantů",
						"Šíření chudoby – Zastavíme řízenou populační explozi v nejchudších zemích světa",
						"Arogance moci – Vrátíme právo veta členským státům EU",
						"Chamtivost oligarchů – Progresivně zdaníme globální firmy",
						"Plýtvání penězi – Prosadíme dotace EU jen do užitečných programů",
						"Nekontrolovatelný růst byrokracie – Snížíme počet a omezíme moc bruselských byrokratů",
						"Omezování svobody – Zabráníme vzniku cenzury o omezování základních občanských a lidských práv"
					]
				}
			]
		},
		{
			"name": "Proti aroganci moci",
			"perex": "Získáme zpět naši ztracenou suverenitu – právo veto pro každý členský stát EU. Od vzniku Evropského společenství až do přijetí Lisabonské smlouvy rozhodovaly jednotlivé státy vždy v konsensu. Tím bylo zabráněno tomu, aby silnější a bohatší státy mohly diktovat svou vůli těm menším.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Získáme zpět naši ztracenou suverenitu – právo veto pro každý členský stát EU. Od vzniku Evropského společenství až do přijetí Lisabonské smlouvy rozhodovaly jednotlivé státy vždy v konsensu. Tím bylo zabráněno tomu, aby silnější a bohatší státy mohly diktovat svou vůli těm menším. Po přijetí Lisabonské smlouvy a zrušení práva veta se stále více prosazuje arogance síly a moci. Typickým příkladem bylo hlasování o tzv. kvótách, ale po odchodu Brexitu lze očekávat nárust diktátu zbylých velkých států EU vůči státům menším. Jedná se například o připravovaný  promigrační zákon EU. Nepřipustíme, aby se z EU stal skutečný žalář národů.</p>",
					"tags": ["budoucnost"]
				}
			]
		},
		{
			"name": "Proti podpoře násilí",
			"perex": "Nelegální migrace ohrožuje bezpečnost obyvatel Evropy. Zvláště ve velkých městech dramaticky roste pouliční zločinnost, násilí a terorismus. Islám není náboženství jako křesťanství nebo buddhismus , ale jeho integrální součástí je i politický program a s evropským právem neslučitelné právo šaría.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Nelegální migrace ohrožuje bezpečnost obyvatel Evropy. Zvláště ve velkých městech dramaticky roste pouliční zločinnost, násilí a terorismus. Islám není náboženství jako křesťanství nebo buddhismus , ale jeho integrální součástí je i politický program a s evropským právem neslučitelné právo šaría. Ohrožuje naše svobody a celou tradiční evropskou kulturu. Islám jako politický program šíří nenávist, podněcuje násilí a zbavuje lidi svobody. Je to stejně nebezpečná ideologie, jako byl fašismus, nacismus nebo komunismus. Z těchto důvodů jsme i proti přijímání tzv. legálních migrantům z islámských zemí.  Prosadíme skutečně účinnou obranu hranic EU, okamžité navracení nelegálních migrantů již v okamžiku, kdy vstoupí do výsostných vod zemí EU, tedy ještě před tím, než se stačí vylodit. Pašerácké čluny pak budou okamžitě ničeny a pašeráci internování.</p>",
					"tags": ["bezpečnost", "ochrana hranic", "migrace", "terorismus"]
				}
			]
		},
		{
			"name": "Proti šíření chudoby",
			"perex": "Programy tzv. pomoci EU přímo či nepřímo (například přes neziskovky) podporují populační explozi v mnoha zemích a tedy růst chudoby, nemocí a beznaděje obyvatel nejchudších zemí světa.  Zahraniční politika a pomoc EU se musí změnit a začít sledovat jeden cíl – snižování ničivé populační exploze a zvyšování životní úrovně v nejchudších zemích světa.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Programy tzv. pomoci EU přímo či nepřímo (například přes neziskovky) podporují populační explozi v mnoha zemích a tedy růst chudoby, nemocí a beznaděje obyvatel nejchudších zemí světa.  Zahraniční politika a pomoc EU se musí změnit a začít sledovat jeden cíl – snižování ničivé populační exploze a zvyšování životní úrovně v nejchudších zemích světa. Prosadíme, aby jakoukoli pomoc EU dostávaly jen ty země, které budou ekonomicky podporovat rodiny nejvýše s třemi dětmi a zpřístupní širokým vrstvám obyvatel metody plánovaného rodičovství. Chceme, aby programy EU byly zaměřeny na uplatňování metod plánovaného rodičovství a kvalitní výchovy dětí v rodinách a na jejich praktické vzdělání.</p><p>Populační exploze mnoha zemí tzv. třetího světa je odpovědná za migraci, násilí, chudobu, globální změny klimatu a neudržitelnou spotřebu přírodních zdrojů. Pokud neprosadíme zastavení exploze, dojde k dalšímu nárůstu masové migrace a k ekologickému zhroucení naší civilizace.</p>"
				}
			]
		},
		{
			"name": "Proti chamtivosti oligarchů",
			"perex": "Prosadíme progresivní zdanění nadnárodních gigantů, které odvážejí z naší země, ale i z celé EU své zisky do daňových rájů nebo je rozmělňují ve stovkách neprůhledných firemních řetězců celého světa. Nebudeme již ekonomickou kolonií, kdy z naší práce a našich národních zdrojů pohádkově bohatnou globální miliardáři.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Prosadíme progresivní zdanění nadnárodních gigantů, které odvážejí z naší země, ale i z celé EU své zisky do daňových rájů nebo je rozmělňují ve stovkách neprůhledných firemních řetězců celého světa. Nebudeme již ekonomickou kolonií, kdy z naší práce a našich národních zdrojů pohádkově bohatnou globální miliardáři. Našim cílem jsou spravedlivé podmínky pro domácí podnikatele a firmy. Nepřipustíme rovněž, aby nadále bylo v České republice prodáváno nekvalitní zboží zavedených značek, které má ale mnohem horší kvalitu, než jaká je v jiných zemích EU. Nebudeme dále tolerovat skutečnost, že si nadnárodní řetězce pletou Českou republiku s německou popelnicí.</p>",
					"tags": ["hospodářství"]
				}
			]
		},
		{
			"name": "Proti plýtvání penězi",
			"perex": "Dotační politika EU se stává nástrojem k vydírání národních států a navíc čím dál tím více dotací směřuje do ideologických programů a organizací – například k politickým neziskovkám a genderovým výstřelkům.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Dotační politika EU se stává nástrojem k vydírání národních států a navíc čím dál tím více dotací směřuje do ideologických programů a organizací – například k politickým neziskovkám a genderovým výstřelkům. Budeme prosazovat, aby dotace EU směřovaly jen do programů, které zvyšují konkurenceschopnost jednotlivých států a současně do podpory bydlení pro mladé rodiny, modernizace a výstavby nemocnic, škol a domovů seniorů a do klíčové dopravní infrastruktury (dálnice, obchvaty, vysokorychlostní železnice).</p>"
				}
			]
		},
		{
			"name": "Proti nekontrolovatelnému růstu byrokracie",
			"perex": "Budeme prosazovat zásadní snížení rozpočtu pro centrální bruselské orgány. Je třeba radikálně snížit stavy armády úředníků parazitujících na Evropských centrálních úřadech. Moc úředníků musí být výrazně okleštěna a rozhodovací pravomoci je třeba vrátit do rukou skutečně volených poslanců Evropského parlamentu, kteří v současnosti vlastně žádné rozhodovací pravomoci nemají.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Budeme prosazovat zásadní snížení rozpočtu pro centrální bruselské orgány. Je třeba radikálně snížit stavy armády úředníků parazitujících na Evropských centrálních úřadech. Moc úředníků musí být výrazně okleštěna a rozhodovací pravomoci je třeba vrátit do rukou skutečně volených poslanců Evropského parlamentu, kteří v současnosti vlastně žádné rozhodovací pravomoci nemají. Zcela nepřípustná je skutečnost, že o Evropě rozhoduje vlastně nikým nevolená tzv. Evropská komise, která se ale chová jaké vláda celé Evropy. Úředníci musí konečně jít příkladem a začít šetřit. Neustále bobtnající rozpočet, ze kterého jsou vypláceny pohádkové platy úřednickým trubcům, musí skončit.</p>"
				}
			]
		},
		{
			"name": "Proti omezování svobody",
			"perex": "Postavíme se všem snahám cenzurovat média včetně internetu a sociálních sítí. Odmítáme snahy o zřizování cenzorských komisí – skupin &quot;moudrých&quot; , kteří budou rozhodovat o tom, které sdělení je pravdou a které je &quot;fake&quot; nebo který názor je &quot;nekorektní&quot; či &quot;nesprávný&quot;.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Postavíme se všem snahám cenzurovat média včetně internetu a sociálních sítí. Odmítáme snahy o zřizování cenzorských komisí – skupin &quot;moudrých&quot; , kteří budou rozhodovat o tom, které sdělení je pravdou a které je &quot;fake&quot; nebo který názor je &quot;nekorektní&quot; či &quot;nesprávný&quot;. Zde se EU vydala rovnou cestou k nesvobodě, k totalitě, kdy skupiny vyvolených chtějí lidem diktovat, co smějí říkat a co ne. Naopak budeme prosazovat, aby EU ze svého rozpočtu podporovala rozšiřování oblastí volného ( bezplatného) přístupu k datovým sítím. Internetový prostor považujeme za moderní podobu veřejných prostranství – jde o digitální náměstí a tam musí mít svobodný přístup každý člověk a mít možnost svobodně vyjadřovat své názory. Zastavíme cenzuru dřív, než na ulicích vzplanou nové živé pochodně.</p>"
				}
			]
		}
	]

}
