{
	"id": "cesta",
	"source": "https://www.hnuticesta.cz/volby-do-ep/program-pro-ep-2019",
	"published": "2. dubna 2019",
	"title": "Rozvolněná EU pro občany",
	"keys": [
		"Rozvolněná EU pro občany",
		"Obnovujeme Přirozený řád"
	],
	"segments": [
		{
			"name": "Nová vize pro Evropu",
			"parts": [
				{
					"type": "section",
					"headline": "Budoucí EU vidíme jako organizaci spolupracujících suverénních národních států, která slouží občanům, ne korporacím.",
					"content": "<p>Její hodnotové ukotvení se musí vrátit ke kořenům. Evropa může ve své původní podobě existovat, jen pokud bude dodržovat tyto nosné principy:</p><ul><li>evropský prostor vyrostl a může se rozvíjet pouze na křesťanských a antických základech a hodnotách</li><li>občané jsou více než korporace</li><li>účelná decentralizace, čili rozhodování co nejblíže lidem, v regionech, s cílem co nejmenšího přesouvání peněz směrem do centra a zase zpět (skutečná subsidiarita)</li></ul><p>Cílem Hnutí v Evropském parlamentu je dosažení stavu, kdy bude obnoven princip jednomyslnosti v základních agendách dotýkajících se všech členských zemí a vše ostatní bude podřízeno principu dobrovolnosti.</p><p>Navrhneme stanovit tzv. minimální požadavky na členství:</p><ul><li>zapojení se do společného hospodářského prostoru</li><li>zachování schengenského prostoru (za podmínky přísné ochrany vnějších hranic)</li><li>Ostatní OBLASTI navrhneme ponechat na dobrovolné bázi a zjednodušit procedury pro dobrovolný vstup a výstup jednotlivých členských států.</li></ul>",
					"tags": ["budoucnost", "ochrana hranic"]
				}
			]
		},
		{
			"name": "Pro dosažení této vize chceme dosáhnout sedmi následujících cílů:",
			"parts": [
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Suverenitu národním státům",
						"Vládu zpět občanům",
						"Rovnocennost zemím evropy",
						"Ochranu vlastním obyvatelům",
						"Spolupráci i s Ruskem",
						"Podporu tradiční rodině",
						"Péči o živou půdu a vodu"
					],
					"tags": ["bezpečnost"]
				}
			]
		}
	]

}
