{
	"id": "cssd",
	"source": "https://www.cssd.cz/data/files/volby-do-ep-argumentar.pdf",
	"published": "23. dubna 2019",
	"title": "ČSSD pro férovou Evropu",
	"keys": [
		"Sebevědomé prosazování českých zájmů"
	],
	"segments": [
		{
			"name": "Úvodem",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Volby do Evropského parlamentu se blíží. Sociální demokracie má jako své hlavní moto „Pro férovou Evropu“. Typickým příkladem jsou propastné rozdíly ve mzdách, snaha některých nadnárodních firem vyvádět peníze do daňových rájů, ale i rozdíly v kvalitě potravin, pracích prášků nebo třeba sazeb mobilních operátorů. Chceme, aby v Evropě neplatil dvojí metr.</p><p>ČSSD na následujících stránkách popisuje, jak bude prosazovat a hájit zájmy českých občanů v Evropském parlamentu, a nabízí naše sociálnědemokratická řešení aktuálních výzev a problémů. </p>"
				}
			]
		},
		{
			"name": "Jsme proti dvojímu metru: ČSSD je pro férovou Evropu",
			"parts": [
				{
					"type": "section",
					"content": "<p>Jaká bude Evropa, záleží jen na nás! Členství v Evropské unii nám umožňuje ovlivňovat politiku v celé Evropě a nenechat o všem rozhodovat jen velké země. </p><p>V Evropské unii spolu státy více mluví, spolupracují a nesoupeří. A především spolu neválčí jako v nedávné minulosti.</p><p>ČSSD dokázala, že to jde. Europoslanci ČSSD se například zasadili o to, že se o dvojí kvalitě produktů začalo mluvit po celé Evropě. Že jde o problém, už si uvědomuje i západní Evropa. V EU nesmí existovat občané druhé kategorie.</p><p>Ministři vnitra a zahraničí z řad ČSSD se rázně postavili proti přijetí povinných kvót na přerozdělování migrantů. Tento původně odmítaný přístup nakonec v Evropě zvítězil. </p><p>Pokud nechcete zůstat jen u slov a jste pro férovější Evropu, dejte nám svůj hlas!</p>",
					"list": [
"EU má své „mouchy“, ale členským státům zaručuje mír, prosperitu a možnost spolupracovat. ",
"Malé státy se mohou prosadit, když chtějí: maličké Lucembursko dokáže být klíčovým hráčem a sedět za jedním stolem s Němci a Francouzi od založení Evropských společenství. Estonsko se z postsovětské země stalo lídrem v moderních technologiích a respektuje ho celá Evropa. "
					]
				},
				{
					"type": "copy",
					"content": "Bez EU bychom neměli:"
				},
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
"Mír, pokračovaly by evropské války a konflikty jako po staletí předtím. ",
"Svobodu pohybu bez hranic, ať už za cestováním, nebo za prací.",
"Možnost studovat v zahraničí na řadě evropských univerzit a automaticky uznávanou pracovní kvalifikaci v zemích EU.",
"Přístup firem na jednotný trh, který je největší na světě.",
"Základní lékařskou péči v zahraničí stejnou jako pro domácí obyvatele.",
"Ochranu proti organizovanému přeshraničnímu zločinu.",
"Méně rozvinuté obce a regiony by bez EU neměly přístup k miliardám z EU. Jsme čistým příjemcem, z evropského rozpočtu dostáváme více, než do něj platíme. ",
"Podporu z finančních programů EU pro dopravní infrastrukturu, univerzity, vědce, malé a střední firmy, zemědělce, kulturní zařízení − seznam by byl dlouhý."
					]
				}
			]
		},
		{
			"name": "Proč volit ČSSD? Chce férovou Evropu a ví, jak na to!",
			"parts": [
				{
					"type": "section",
					"content": "<p>ČSSD bude bránit české zájmy v EU. Ale nezůstaneme jen u slov. Máme řadu kontaktů a spojenců mezi dalšími levicovými stranami, proto můžeme v Evropském parlamentu potřebné věci reálně prosazovat. </p>",
					"list": [
"Hlas pro ČSSD neznamená jen hlas pro české europoslance, naše zájmy bude prosazovat celá obrovská frakce sociálních demokratů z celé Evropy. Hlas pro Piráty nebo pro ODS znamená, že jejich poslanci budou v europarlamentu osamocení nebo ve společnosti okrajových, málo významných stran. Hlas pro ČSSD zaručuje, že nezůstaneme jen u slov, ale budeme skutečně ovlivňovat dění v Evropě.I ČSSD se řada věcí v EU nelíbí, ale nechceme zůstat jen u slov. Máme schopné lidi, kteří věci v Evropě dokážou měnit. Abychom byli v Evropě úspěšní, musíme umět hledat spojence a musíme se umět ozvat, aby byl náš hlas slyšet. ",
"Sociální demokracie není nová strana. Máme za sebou 140 let historie a nechceme se babrat v chybách posledních let. ",
"Po stagnaci se naše preference zvyšují. ČSSD chce v Evropských volbách uspět Nebudeme si klást nereálné cíle, klíčové je prosazovat náš program a hájit zájmy našich voličů.",
"Máme zkušenost s Evropským parlamentem. Víme, že i ve dvou či ve třech aktivních lidech se dá udělat více než v osmi, kteří jen poslouchají příkazy, sami nedokážou nic prosadit a jen se vezou na své funkci. ",
"Nespornou výhodou ČSSD je naše dlouhodobé spojenectví se sociálnědemokratickými poslanci z jiných států EU. Naše frakce v EP je druhá největší, proto dokážeme prosadit mnohem více než ostatní.",
"Máme kvalifikované politiky, dokážeme se ozvat a hájit zájmy voličů. Naši europoslanci jsou odborně i jazykově skvěle vybavení a mají v Evropě dobré jméno. Právě oni ostatně rozhýbali diskusi o dvojí kvalitě potravin. ",
"Někteří politici kritizují Evropu jen s cílem získat levné politické body, ale nejsou schopni říci, co by udělali jinak a jak by toho dosáhli. ",
"Ti největší odpůrci EU nenechají na EU nit suchou, přesto kandidují do Evropského parlamentu a chtějí být pět let v Bruselu. Myslí to vážně? Naši kandidáti chtějí do Bruselu, aby tam pracovali pro české občany a tvrdě hájili jejich zájmy.  "
					]
				}
			]
		},
		{
			"name": "Jedna kvalita potravin v celé EU, to je fér!",
			"parts": [
				{
					"type": "section",
					"content": "<p>Boj proti prodeji potravin s rozdílnou kvalitou pod jednou značkou je velkým úspěchem ČSSD. Především europoslankyně Olgy Sehnalové, která v EU trvale tlačí na výrobce a supermarkety, aby se limonáda nebo prací prášek jedné značky neprodávaly v Česku v horší kvalitě než v Německu. </p>",
					"list": [
"Musíme aktivně prosazovat zásady, které našim občanům zaručí kvalitu a zabrání vytváření dvojích standardů. Český spotřebitel není spotřebitelem druhé kategorie, nemáme horší chutě a nechceme kupovat drahé, ale méně kvalitní varianty značkových výrobků, na kterých si zahraniční potravinářské koncerny u nás zvykly vydělávat.",
"Díky našim aktivitám už spotřebitelé ví, že limonády nebo cukrovinky v Rakousku, Itálii nebo v Česku nemusí být vždy stejné kvality na úkor českých spotřebitelů. V Evropském parlamentu se nám podařilo prosadit, že pokud se značkové výrobky liší, spotřebitel se o tom z obalu okamžitě dozví. ",
"To nám ale nestačí. Chceme, aby bez rozdílu platilo: stejná značka = stejný obal = stejná kvalita. A to nejen u potravin, ale také u drogerie, kosmetiky, hygienických potřeb nebo třeba elektroniky. ",
"Budeme to tvrdě prosazovat v Evropském parlamentu.",
"Členství v EU je příležitostí, jak nastavit celoevropská pravidla, která obhájí naše regionální české a moravské potraviny."
					],
					"tags": ["dvojí kvalita"]
				}
			]
		},
		{
			"name": "Za stejnou práci stejnou mzdu jako v západní Evropě. To musí být náš cíl a to je fér!",
			"parts": [
				{
					"type": "section",
					"content": "<p>Češi pracují déle než Němci, ale na konci měsíce nedostanou ani polovinu jejich platu. Není spravedlivé, že si lékař, učitel nebo dělník v automobilce přijdou za stejnou práci a více odpracovaných hodin na mnohem méně peněz než jejich protějšky v západní Evropě.</p>",
					"list": [
"Od vstupu ČR do EU česká průměrná vrostla dvojnásobně, i díky neustálému tlaku ČSSD na růst minimální mzdy a platů ve veřejné sféře. Stále je ale co dohánět.",
"Budeme usilovat o další sbližování příjmů v EU. Chceme kratší pracovní dobu bez snížení mzdy. Průmysl 4.0, robotizace a změny na trhu práce to budou vyžadovat.",
"Členství v EU a přístup na společný trh za posledních 15 let českému hospodářství neskutečně prospěly. Průměrná mzda je oproti roku 2003 (16 905 Kč) dvojnásobná (33 840 Kč ve čtvrtém čtvrtletí roku 2018). Přesto Evropu doháníme pomalu, v Německu byla průměrná mzda v polovině minulého roku skoro třikrát vyšší než v Česku (95 508 Kč).",
"Prosazujeme, aby se rozdíly ve mzdách dále zmenšovaly! Češi nepracují méně nebo hůře než Němci nebo Rakušané pár kilometrů od našich hranic. ČSSD pokaždé, když byla ve vládě, tlačila na růst mezd a platů a příjmy obyvatel reálně rostly.",
"V posledních pěti letech sociální demokracie ve vládě usiluje o růst platů i důchodů. Zvyšování minimální mzdy, příjmů ve veřejné sféře i růst důchodů nutí soukromý sektor přidávat svým zaměstnancům.",
"To však nestačí. Musíme tlačit na velké nadnárodní firmy, aby nevyváděly zisky z Česka, ale část z nich nechaly u nás v platech svých zaměstnanců.",
"V EU budeme prosazovat i zkrácení pracovní doby bez snížení mzdy, ostatně v některých členských státech se to stává realitou již nyní. Ve Francii se od roku 2000 pracuje 35 hodin týdně, Švédsko testovalo šestihodinový pracovní týden s vysoce pozitivními dopady na kvalitu života pracujících, zkrácení pracovní doby zkouší i některé firmy na Novém Zélandu. Není to tedy žádné sci-fi, ale reálné opatření, jež řeší nejen nespravedlivou délku pracovní doby, ale i čistě praktické otázky, jak zvládnout práci i péči o rodinu. Historicky je vyzkoušené, že zkrácení pracovní doby zvyšuje produktivitu práce."
					],
					"tags": ["hospodářství"]
				}
			]
		},
		{
			"name": "Společná měna: EURO přijmeme, až to bude fér!",
			"parts": [
				{
					"type": "section",
					"content": "<p>Není kam spěchat. Euro přijmeme, až to bude jednoznačně výhodné pro českou ekonomiku i české občany.</p>",
					"list": [
"Přijetí eura není aktuální téma. Nelze je přijímat jen kvůli zájmům exportérů, musí na něm být shoda, která zatím není. ",
"Češi v průzkumech přijetí eura dlouhodobě odmítají a není důvod to nerespektovat. Česká koruna je stabilní a je výhodné, že ji můžeme sami kontrolovat. ",
"Přijetí eura musí předcházet široká debata a důkladné analýzy, aby přechod na společnou měnu nepostihl ty nejpotřebnější, neznamenal skokové zdražení v obchodech, nesnížil důchody nebo platy a nedopadl na výši úspor. "
					]
				}
			]
		},
		{
			"name": "Zdravotní péče pro všechny na nejvyšší evropské úrovni. To je fér!",
			"parts": [
				{
					"type": "section",
					"content": "<p>Zdraví je to nejcennější, co máme. Garantovaná péče o zdraví je základním lidským právem. ČSSD bude usilovat, aby čeští občané měli jistotu, že dostanou včas kvalitní a dostupnou péči. Využijeme členství v EU, aby pacienti měli rychlejší vstup k nejnovějším lékům, zdravotnickým prostředkům a technologiím. Tím se dále prodlouží průměrný věk a zajistí kvalitní život pacientů.</p>",
					"list": [
"Budeme usilovat o větší propojení zdravotních systémů členských zemí. Například v politice očkování, aby se zamezilo šíření nemocí, jež měly být dávno na pravdě boží, jako například spalničky. Nebo jednotné klinické hodnocení pacientů se vzácným onemocněním, aby se využilo informací ze všech členských států pro výzkum a léčbu těchto chorob. ",
"Cílem ČSSD je dohnat západní Evropu v oblasti kvalitního zdravotnictví. V Česku sice máme skvělé výsledky, ale kvalitní lékaři a sestry nám utíkají do zahraničí, proto chceme smazat rozdíly mezi platy na Západě a u nás.",
"Čeští turisté, studenti nebo pracovníci by měli mít zaručenou stejnou základní zdravotní péči po celé EU jako v ČR.  ",
"Budeme usilovat o získání peněz z evropských fondů na investice do zdravotnických zařízení, aby české ordinace a nemocnice byly na špičkové úrovni. "
					]
				}
			]
		},
		{
			"name": "Pohyb cizinců mají kontrolovat národní státy, ne Brusel.",
			"parts": [
				{
					"type": "section",
					"content": "<p>Každá země si sama rozhoduje a bude rozhodovat, kdo v ní smí žít a pracovat. Kvóty na uprchlíky jsou minulostí, díky aktivní české diplomacii jsme je jasně odmítli.</p>",
					"list": [
"ČSSD dlouhodobě odmítá kvóty na přerozdělování uprchlíků. Každá země v Evropě si sama rozhoduje o tom, kdo v ní bude pobývat a pracovat. Sociální demokracie není proimigrační strana, jak lživě tvrdí některá naše politická konkurence.",
"Žadatele o azyl budeme posuzovat individuálně a na základě našich pravidel. ",
"Základem pro bezpečnost musí být ochrana vnějších hranic, na níž se chceme a musíme podílet. Pomáháme stovkám osiřelých dětí v Iráku, staráme se o děti v utečeneckých táborech v Sýrii, poskytujeme lékařskou péči v postižených regionech, učíme afghánské zemědělce soběstačnosti nebo vybavujeme libanonské školy. Jsme solidární a budeme dál pomáhat tam, kde lidé trpí. ",
"Počet nelegálních migrantů do Evropy klesá díky lepší ochraně vnějších hranic a spolupráci se zeměmi, odkud nelegální migranti přicházejí. Čísla jsou nezpochybnitelná. A nemalý podíl na tom má i aktivní přístup našeho ministerstva vnitra pod vedením Jana Hamáčka a české diplomacie pod vedením Tomáše Petříčka.",
"Důsledně odmítáme masovou nelegální a nekontrolovanou migraci z ekonomických důvodů, která může negativně ovlivnit hospodářskou, bezpečnostní i sociální úroveň nejen České republiky, ale i Evropy. "
					],
					"tags": ["ochrana hranic", "migrace"]
				}
			]
		},
		{
			"name": "Evropa se musí umět bránit, to je fér!",
			"parts": [
				{
					"type": "section",
					"content": "<p>Evropa je sice největší ekonomický blok na světě, ale sama se neubrání. Ochota USA tahat za Evropany horké kaštany z ohně pomalu klesá, evropské státy se proto musí začít spoléhat především samy na sebe. </p>",
					"list": [
"Za posledních deset let se toho ve světě hodně změnilo. Evropa se v otázkách obrany nemůže jenom na někoho spoléhat a musí investovat do vlastní obrany. ",
"Evropský obranný fond je začátkem nové obranné spolupráce v Evropě, která musí být efektivnější. Vždyť evropské armády používají 17 různých typů tanků, americká armáda má jen jeden: to je plýtvání a to se musí změnit. ",
"Společná evropská armáda je projekt vzdálené budoucnosti. V současnosti je obranná politika v pravomoci národních států, ale je zřejmé, že ozbrojené síly členských států EU spolu musí v rychle se měnícím světě spolupracovat mnohem více než v minulosti.",
"Česká veřejnost většinově správně rozumí tomu, že EU musí víc investovat do obrany a obranné spolupráce. Je to i v zájmu našeho průmyslu. Když budeme více kupovat evropské zbraně, Evropa jich bude více kupovat od nás a vzájemně se propojíme víc než se státy mimo Evropu."
					]
				}
			]
		},
		{
			"name": "Brexit: podvod, lži a chaos, to není fér",
			"parts": [
				{
					"type": "section",
					"content": "<p>Politický a ekonomický chaos v současné Velké Británii je výsledkem lží a nesmyslných slibů zastánců odchodu země z EU.Každý stát má podle Lisabonské smlouvy právo z EU odejít. Ti, kteří propagovali brexit, však lhali o výhodách vystoupení. </p>",
					"list": [
"V kampani k brexitu zaznělo příliš mnoho lží: odchod z EU měl například zajistit příliv peněz na zdravotnictví. Jenže britské ekonomice naopak hrozí pokles, odchod zahraničních investorů a rušení pracovních míst, protože Británie ztratí přístup na společný evropský trh. ",
"Ukazuje se, jak důležitá je EU i pro tak silnou zemi, jakou je Velká Británie. ",
"Pro Českou republiku je zásadní, aby Británie odešla spořádaně a nedoplatili jsme na její odchod. Díky ministru vnitra a předsedovi ČSSD Janu Hamáčkovi máme zajištěna stabilní práva Čechů v Británii. Na oplátku očekáváme totéž pro české občany ve Spojeném království. Na to upozornil náš ministr zahraničí Tomáš Petříček svého britského kolegu Jeremyho Hunta během březnové návštěvy Velké Británie."
					]
				}
			]
		},
		{
			"name": "CZEXIT: nezaměstnanost a chudoba, to není fér!",
			"parts": [
				{
					"type": "section",
					"content": "<p>Všichni zastánci Czexitu by měli říci pravdu, co by odchod z EU opravdu znamenal pro Česko: vyšší nezaměstnanost, ztrátu možností studovat v zahraničí, pokles investic a ztížení exportu do EU a pro české politiky konec příležitosti v evropské politice cokoli ovlivnit.</p>",
					"list": [
"Odchod z EU by byla ekonomická i bezpečnostní tragédie. Ekonomové otevřeně říkají, že by Češi po odchodu z EU zchudli o třetinu. Nejvíce by na odchod doplatily dělnické profese.",
"„Osobně bych u nás odhadoval nějaký kumulativní propad ve výši nějakých pětadvacet třicet procent.“ Petr Zahradník, hlavní analytik České spořitelny.",
"„Česko by se ocitlo v pozici Běloruska,“ říká hlavní ekonom UniCreditu Pavel Sobíšek. Podle něj by se jednalo o ekonomickou sebevraždu.",
"„Vystoupení České republiky z EU by se dalo přirovnat k dobrovolné amputaci ruky.“ Hlavní ekonom Deloitte David Marek",
"„Jako kdybychom se střelili do vlastní nohy a ještě přitom měli vítězoslavný úsměv.“ Hlavní ekonom investiční společnosti Cyrrus Lukáš Kovanda ",
 "Pokud euroskeptici chtějí, aby Česko vystoupilo z EU, měli by nejdříve vyčíslit dopady na českou ekonomiku a nabídnout řešení, jak jinak garantovat západní orientaci země. Zatím veřejnost jen lakují populistickými nesmysly a schovávají se za referendum. ",
"Od euroskeptiků se lidé nedozvědí, v čem by byl přínos vystoupení z EU. Česko neztrácí v EU svou suverenitu, jak se snaží veřejnosti namluvit.",
"Na druhé straně nesmíme vidět vše jen růžově. EU není bezchybná, nedostatky musíme odstraňovat, neutíkat od rozdělané práce. To není náš styl. Brexit ukázal, že odchod z EU vede k chaosu, ke ztrátě blahobytu a suverenity. Ať jedou zastánci czexitu do Mladé Boleslavi nebo Kolína a vysvětlí zaměstnancům automobilek, že kvůli nim přijdou o místo. V dnešní Británii už to vysvětlují dělníkům z firem, které oznámily, že ze země kvůli odchodu z EU odcházejí. ",
"Jak to zastánci odchodu z EU myslí vážně, dokládá Nigel Farage, tvář odchodu Británie: po brexitu pořídil své rodině německé pasy. Miliardář a finanční podporovatel kampaně za brexit Jim Ratcliffe se přestěhoval do Monaka. Kterou zemi by si asi vybrali čeští eurobijci?"
					]
				}
			]
		},
		{
			"name": "Suverenita: Česku v EU nikdo nic nediktuje - je to jen na nás. To je fér!",
			"parts": [
				{
					"type": "section",
					"content": "<p>Česku nikdo nic nediktuje, jsme suverénní zemí s právem veta. Sedíme u jednoho stolu s těmi nejsilnějšími a máme úplně stejná práva jako oni. Jako rovný s rovnými můžeme ovlivňovat dění v Evropě. Je to jen na nás. Chceme se tohoto práva vzdát?Česko je plně suverénní zemí, která pouze některé své pravomoci (stejně jako všechny ostatní státy od Lucemburska po Německo) dobrovolně přenesla na instituce EU, protože 500 milionů lidí dokáže vyjednávat lépe než 10 milionů.</p>",
					"list": [
"Například v obchodní politice s velkými hráči, jako jsou USA nebo Čína, je to obrovská přidaná hodnota. Se samotným Českem by se nikdo nebavil, a pokud ano, tak by jeho slovo nikdy nemělo takovou váhu jako půlmiliardový nejsilnější ekonomický blok planety.",
"Česká vláda a parlament však musí všechny návrhy EU zkoumat kriticky a kontrolovat je. Je na ní, zda na to rezignuje či nikoliv.",
"V posledních více než tisíci letech jsme nikdy neměli takovou možnost hájit naši suverenitu podobným způsobem.",
"Jsme suverénní zemí. V drtivé většině zásadních oblastí máme právo veta. EU má pravomoci v oblastech volného pohybu zboží, služeb, osob a kapitálu. Nemá smysl mít 28 předpisů na jeden průmyslový výrobek, nemá smysl posuzovat na jednom trhu jeden lék v každé zemi zvlášť. Uznávání společných norem a předpisů život Evropanům ve výsledku usnadňuje.",
"Popírají to politici, kteří svou politiku vystavují na vypjatém nacionalismu místo na práci ve prospěch voličů. Český parlament do českého právního řádu zařazuje věci dohodnuté všemi národními vládami na evropské úrovni. Že někdy zvítězí pohled jihoevropských zemí, někdy středoevropských, je normální a demokratické. Karlovarský kraj také nepožaduje samostatnost, protože má ve sněmovně málo poslanců a může mít pocit, že dění v Praze nemůže ovlivnit."
					],
					"tags": ["budoucnost"]
				}
			]
		},
		{
			"name": "Společná zemědělská politika: podpora venkova je fér!",
			"parts": [
				{
					"type": "section",
					"content": "<p>Péče o krajinu a venkov je prioritou ČSSD. Chceme využít fondy a přeshraniční spolupráci k rozvoji českého venkova tak, aby na vesnicích lidé hospodařili a podnikali. Největší výzvou současnosti je boj se suchem a ochrana krajiny.</p>",
					"list": [
"Základní hodnotou moderního zemědělství je péče o krajinu a život na venkově a schopnost zabezpečit nezbytné potraviny pro své obyvatele.",
"Český ministr zemědělství Miroslav Toman za ČSSD je muž na svém místě a za české zemědělství se v Bruselu bije jako lev. Společně s našimi europoslanci usiluje o to, aby se u nás neprodávaly potraviny druhé kategorie. V kauze polského masa ukázal, že umí hájit zájmy českých spotřebitelů, a dokonce změnit praxi v sousedním státu − a z toho profitujeme nakonec všichni: my, Poláci i ostatní Evropané. ",
"Evropská Společná zemědělská politika je klíčová pro udržení kvalitního života na venkově. Pro české zemědělce chceme získat co nejvíce peněz, aby mohli vyrábět kvalitní potraviny a zároveň pečovat o naši krajinu. ",
"Usilujeme a budeme usilovat o zjednodušení pravidel spojených se Společnou zemědělskou politikou, aby se v nich vyznal i drobný sedlák a nemusel si kvůli dotacím najímat profesionály. ",
"Nejbližším cílem je větší soběstačnost v oblasti základních potravin. Budeme podporovat živočišnou výrobu jako producenta organické hmoty, která je nezbytná pro zajištění půdní úrodnosti.",
"EU nám pro to dává prostor. Je na nás, jak jej využijeme."
					]
				}
			]
		},
		{
			"name": "Platit daně musíme všichni, i nadnárodní firmy. Je to fér!",
			"parts": [
				{
					"type": "section",
					"content": "<p>Nadnárodní firmy zneužívají svou ekonomickou moc a vyhýbají se daním. Je třeba využít síly EU vůči nadnárodním společnostem, aby danily v zemi, kde podnikají.  Musíme v EU získat spojence pro řešení, které zkrotí velké ekonomické hráče a zabrání odlivu zisků. Je v zájmu všech členských zemí, aby se daně platily spravedlivě. Jen celá EU si troufne na Google nebo Facebook, tito giganti už dostali první rekordní pokuty za své nefér chování.       </p>",
					"list": [
"Jedním z nástrojů je zdanění nadnárodních gigantů, například bank. Jen tři největší české banky poslaly loni svým matkám do zahraničí dividendy celkem za 32,4 miliardy korun, o 6,2 miliardy více než v roce 2017. To není fér a mělo by se to napravit.",
"Dalším nástrojem je tlak na nadnárodní giganty, aby neoptimalizovaly daně a platily je fér. To je však možné pouze v širším celku, bez EU by Česká republika neměla šanci nic prosadit. EU jako celek může velké firmy přitlačit ke zdi.",
"Daně nadnárodní firmy šidí, kde se dá. Normální člověk v Evropě zaplatí ze svých příjmů na daních třetinu až polovinu, velké korporace často platí méně než procento. To se musí změnit. V posledních letech EU udělala velký pokrok a donutila nadnárodní firmy platit více.",
"Cesta je to ještě dlouhá, ale boj za evropskou digitální daň nebo za harmonizovaný základ z daně velkých nadnárodních firem je v našem zájmu. Musíme o tom přesvědčovat i koaličního partnera ANO, třebaže jeho předseda vlastní přes svěřenský fond nadnárodní společnost a je ve střetu zájmů.",
"S našimi evropskými partnery budeme bojovat proti daňovým rájům."
					]
				}
			]
		},
		{
			"name": "Terorismus a organizovaný zločin. Bezpečná ČR v bezpečné Evropě, to je fér!",
			"parts": [
				{
					"type": "section",
					"content": "<p>Jak udržet Česko jednou z nejbezpečnějších zemí na světě? Využívat členství v EU a používat společné systémy na monitoring všech nebezpečných osob na kontinentu, posílit ochranu vnější hranice EU a nešetřit na vybavení, platech a vzdělávání policistů, aby byli schopni spolupracovat se svými kolegy v EU.</p>",
					"list": [
"Jsme jednou ze sedmi nejbezpečnějších zemí z téměř dvou set zemí světa. A to i díky EU, která patří i přes pomluvy k bezkonkurenčně nejbezpečnějším regionům světa. ",
"Zásadní je chránit naše vnější evropské hranice. Díky společným systémům máme přehled o všech nebezpečných osobách, které se pohybují v Evropě, a dokážeme je evidovat a zadržet. ",
"Před námi je stále hodně práce. Přesto incidenty v Evropě, které nechceme nijak zlehčovat, jsou v porovnání s útoky na Blízkém východě, v Africe, ale i v USA minimální. Naši občané jsou v bezpečí."
					],
					"tags": ["bezpečnost", "terorismus"]
				}
			]
		},
		{
			"name": "Vzdělání a výměny studentů. Možnost studovat v zahraničí, to je fér!",
			"parts": [
				{
					"type": "section",
					"headline": "VZDĚLÁNÍ A VÝMĚNY STUDENTŮ. MOŽNOST STUDOVAT V ZAHRANIČÍ, TO JE FÉR!",
					"content": "<p>Čeští vysokoškoláci i z nízkopříjmových vrstev mají díky EU možnost studovat alespoň jeden semestr v zahraničí a zdokonalit se v cizím jazyce, což je k nezaplacení. Podporujeme navyšování peněz do vzdělávacích programů.</p>",
					"list": [
"Máloco je tak přínosné jako výměny mezi středními a vysokými školami, které obohacují naše studenty o neocenitelné zkušenosti. ",
"EU plánuje zásadní navýšení prostředků pro tyto výměny a to zejména ve středním a učňovském vzdělávání. Každé euro, které pošleme do rozpočtu EU na vzdělávání, se nám mnohonásobně vrátí a zvýší naši vzdělanost a konkurenceschopnost.",
"Je to skvělá investice, protože naše děti v cizině zjistí, že se od Francouzů, Finů, Belgičanů, Řeků, Němců, Norů, Poláků nebo třeba Portugalců vlastně tolik nelišíme. Když se naučí jazyk a dokáží si vysvětlit věci, které jedna nebo druhá strana nechápe, nakonec se domluví a shodnou. ",
"Poznání odbourává hloupé stereotypy v pohledu na jiné a je nejlepší prevencí zbytečných sporů a konfliktů. Jazykově vybavení Češi si potvrdí, že se za svůj národ nemusí stydět, a stávají se tak hrdými vlastenci."
					]
				}
			]
		},
		{
			"name": "Schengen: Evropa bez hranic za jasných podmínek pro všechny, to je fér!",
			"parts": [
				{
					"type": "section",
					"content": "<p>Chceme zachovat Evropu bez hranic. Podmínkou je zásadní posílení ochrany společné vnější hranice EU, tedy Schengenu.</p>",
					"list": [
"Pro Českou republiku v srdci Evropy jsou otevřené hranice obrovskou příležitostí a velkou výhodou. Spolu s malým Lucemburskem jsme jediným státem z celé EU, který je obklopen jen dalšími zeměmi EU. ",
"Pro udržení schengenského systému bez hraničních kontrol je bezpodmínečně nutné posílit ochranu vnějších hranic EU, jinak je Schengen mrtvý. Volný pohyb osob a zboží je „rodinným stříbrem“ EU, měli bychom ho chránit a pečovat o něj.",
"Není pravda, že otevřené vnitřní hranice ohrožují bezpečnost. Naopak schengenské systémy, včetně těch bezpečnostních, nám dávají informace o nebezpečných osobách a jejich přesném pohybu, abychom je my nebo naši partneři v EU mohli zadržet."
					]
				}
			]
		},
		{
			"name": "Dvojí sídlo Evropského parlamentu, to není fér!",
			"parts": [
				{
					"type": "section",
					"content": "<p>Chceme jen jedno sídlo Evropského parlamentu. Současná praxe cestování mezi Bruselem a Štrasburkem je hloupá, zbytečná, nesmyslně drahá a zatěžuje přírodu.</p>",
					"list": [
"12x do roka se Evropský parlament stěhuje mezi Bruselem, kde sídlí všechny instituce, jako výbory nebo politické skupiny, a Štrasburkem, kde probíhá plenární zasedání. Toto cestování vyjde zhruba na 180 milionů eur ročně, v přepočtu 4,8 miliardy korun. Jde o zbytečně vyhozené peníze, které jsou potřeba jinde.",
"Jedno sídlo Evropského parlamentu stačí. Je celkem jedno, jestli v Bruselu, nebo Štrasburku, hlavně ať je jen jedno!",
"Jedno sídlo Evropského parlamentu je každopádně naší prioritou."
					]
				}
			]
		},
		{
			"name": "Evropská směrnice o zbraních: přiměřená pravidla pro majitele zbraní, ne zbytečné zákazy.",
			"parts": [
				{
					"type": "section",
					"content": "<p>Nepřipustíme, aby právo na zbraně bylo v ČR omezeno. Mnohem větší smysl dává těsnější spolupráce mezi státy EU v boji s obchodem s nelegálními zbraněmi. Na regulaci automatických zbraní musíme najít celoevropské řešení, protože tady jde o lidské životy a bezpečnost. Česká legislativa by mohla být inspirací pro ostatní: Je přísná, ale umožňuje mít zbraně těm, kteří tvrdé podmínky respektuji. Automatické zbraně jako například samopaly mají mít jen profíci, to je fér!Legální zbraně nejsou problémem. Teroristé si nedělají zbrojní průkazy a nenakupují zbraně oficiální cestou. Bojovat musíme proti černému trhu. Právo na zbraně nesmí být v Česku omezeno, naopak česká legislativa by mohla být pro Unii v mnoha ohledech příkladem.</p>",
					"list": [
"Směrnice o zbraních by měla především lépe umožnit kontrolu obchodu s nelegálními zbraněmi a tím přispět k boji proti terorismu. ",
"Zbraně mají sloužit k obraně, ne k útoku a k zabíjení lidí. V tomto musíme hledat celoevropské řešení, které maximálně omezí ztráty lidských životů, včetně dětí.",
"Není pravda, že vzduchovky jsou zakázány nebo že by muzea musela likvidovat historické zbraně.",
"Byl to právě Evropský parlament, který zajistil, že tyto nesmysly nebyly schváleny."
					]
				}
			]
		},
		{
			"name": "Se změnami klimatu musejí Evropané bojovat společně. Je to fér k přírodě i našim dětem",
			"parts": [
				{
					"type": "section",
					"content": "<p>Ať si Václav Klaus říká, co chce, klimatické změny jsou faktem a nepostihnou jen vzdálené oblasti v Africe nebo Americe, ale celou planetu včetně ČR. Sucho, povodně a „bláznivé“ počasí v Česku jsou právě důsledkem klimatických změn. Některým jevům můžeme čelit, něco můžeme zastavit, něčemu se lze přizpůsobit. Ale sami to nedokážeme, musíme táhnout za jeden provaz. Evropa musí s mocnostmi jako Čína, Indie a USA hledat řešení klimatických změn. Povodně a sucho nejsou jen ojedinělým výkyvem počasí, ale trendem. </p>",
					"list": [
"EU je ekonomicky a politicky silná, proto je schopna o klimatu vyjednávat s velkými hráči, jako jsou USA, Čína, Rusko nebo Indie. Jen tak budou náš názor brát vážně. ",
"Pokud nechceme mít zanedlouho z jižní Moravy a později z celé republiky Saharu, musíme lépe hospodařit s vodou. Bez vody není život.",
"Musíme vrátit krajině schopnost zadržovat vodu. Zvýšit podíl organické složky v půdě. Zvýšit podíl listnáčů v lesích. Nastavit zemědělské i lesnické hospodaření tak, aby vedlo ke zvýšení biodiverzity krajiny.  ",
"Obnovíme rybníky, mokřady a meandry vodních toků, aby z krajiny voda odtékala pomalu.",
"Omezíme emise skleníkových plynů − podporou elektromobility a šetrných způsobů vytápění. Pokud se bude k přírodě chovat šetrně půl miliardy lidí, bude to znát.",
"Boj s klimatickými změnami není jen problémem ekologickým, ale i ekonomickým a bezpečnostním. Pokud se naplní katastrofické scénáře, bude v dohledné době Afrika neobyvatelná. Kde Afričané budou hledat nový domov? V Arábii a Iráku asi ne, půjdou do Evropy, kde mají navíc spojení z dob koloniální minulosti některých mocností.  "
					],
					"tags": ["klima"]
				}
			]
		},
		{
			"name": "Rozšiřování EU ano, ale při splnění jasných podmínek",
			"parts": [
				{
					"type": "section",
					"content": "<p>Evropská unie by se v příštích letech mohla rozšířit o menší země západního Balkánu, pokud splní dané podmínky. Přijetí Turecka do EU v nejbližších letech reálné není.</p>",
					"list": [
"Západní Balkán − Srbsko, Černá Hora, Makedonie, Bosna a Hercegovina, Albánie a Kosovo − představuje jakousi „díru“ uvnitř evropského kontinentu. Chceme, aby se státy staly členy, nebude to však v dohledné době pěti až sedmi let, ale bude to trvat spíše déle. Podmínkou vstupu však je splnit podmínky pro členství.",
"Pokud nebudou Česko a EU v této oblasti aktivní, obsadí prostor ostatní státy a my ztratíme. Turecko je poněkud jiný případ, kandidátem členství je sice od roku 1987, ale bez většího pokroku, od roku 2016 se naopak začalo pravidlům EU podstatně vzdalovat a s jeho členstvím nelze nyní vůbec počítat."
					]
				}
			]
		}
	]
}
