{
	"id": "dsz",
	"source": "https://dsz321.webnode.cz/o-nas/",
	"published": "2. května 2019",
	"title": "Volební program",
	"keys": [],
	"segments": [
		{
			"name": "Sjednocení legislativy členských států EU v oblasti ochrany zvířat v zájmovém chovu",
			"parts": [
				{
					"type": "copy",
					"content": "<p>V oblasti ochrany zvířat má EU svěřenou tzv. sdílenou pravomoc, což znamená, že členské státy vykonávají svou pravomoc v rozsahu, ve kterém ji nevykonala EU. Ochrana zvířat se v posledním desetiletí těší poměrně slušného zájmu a oporu má rovněž i v primárním právu, a to sice v čl. 13 SFEU (Smlouva o fungování Evropské unie), který zvíře vymezuje jako vnímající bytost. Napříč celé EU pak ukládá povinnost zohledňovat při stanovování a provádění politik EU požadavky na dobré životní podmínky zvířat. Péče o blaho zvířat představuje zásadní evropskou hodnotu, která musí být řešena na úrovni EU. Je více než zřejmé, že členské státy nejsou schopny tento problém řešit efektivněji, než jak by tomu mohlo být ze strany EU. Zásada subsidiarity uplatňovaná v rámci sdílených pravomocí členských států a EU stanovuje pravidlo, kdy „Unie v oblastech, které nespadají do její výlučné pravomoci, pouze tehdy a do té míry, pokud cílů zamýšlené činnosti nemůže být dosaženo uspokojivě členskými státy na úrovni ústřední, regionální či místní, ale spíše jich, z důvodu jejího rozsahu či účinků, může být lépe dosaženo na úrovni Unie.“ Je více než zřejmé, že všechny aspekty ochrany zvířat mají přeshraniční dopad. Ať už je to potírání ilegálního obchodu se zvířaty zájmového chovu, vzácnými zvířaty nebo opatření proti šíření nakažlivých chorob, opatření proti množírnám, tak se jednoznačně jedná o problém celé EU a je nezbytné k němu tak přistupovat.</p><p>Našim cílem je:</p>"		
				},
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"dosažení právně závazné regulace na úrovni EU pro registraci, očkování a označování všech zvířat zájmového chovu mikročipem",
						"nekompromisně prosazovat zřízení celoevropského registru zvířat zájmového chovu, jehož cílem by nebyl jen pohyb zvířat přes hranice států, ale sloužil by rovněž i k evidenci pravomocně odsouzených osob za spáchanou trestnou činnost na zvířatech",
						"zefektivnit systém kontroly dodržování stávající legislativy EU",
						"sjednocení terminologie v rámci ochrany zvířat v zájmovém chovu ve všech členských zemí EU"
					]
				}
			]
		},
		{
			"name": "Zlepšení podmínek chovu hospodářských zvířat v členských státech a zákaz vývozu hospodářských zvířat mimo země EU",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Zpřísnění podmínek pro převoz v rámci EU - i v rámci EU se může jednat o velmi dlouhé vzdálenosti. Současné unijní předpisy nejsou v mnoha případech dodržovány. Je potřeba zpřísnit postihy za nesplnění zákonných podmínek pro přepravu hospodářských zvířat, a současně nastavit podmínky pro tuto přepravu tak, aby při převozech hospodářská zvířata netrpěla.</p><p>Hlavním unijním předpisem v oblasti přepravy hospodářských zvířat je Nařízení (ES) č. 1/2005, jehož cílem je zabránit zranění nebo zbytečnému utrpení zvířat nebo jejich úhynu během přepravy. Bohužel není nařízení ze strany členských států a přepravců dodržováno. Musí dojít k zpřísnění postihů za porušení unijní legislativy a k intenzivnějším kontrolám dodržování podmínek ze strany dopravců.</p><p>Našim cílem je:</p>"	
				},
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"zákaz vývozu do zemí mimo EU",
						"v rámci EU usilovat o minimalizaci transportu a nahradit přepravu živých jatečních zvířat obchodováním s masem a poraženými zvířaty"
					]
				}
			]
		},
		{
			"name": "Boj proti ilegálnímu obchodu se vzácnými zvířaty",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Neustálý nárůst nezákonného obchodu s volně žijícími zvířaty představuje velký problém nejen v zemích EU, ale lze ho označit za problém globální. Po ilegálním obchodu se zbraněmi, drogách a obchodování s lidmi představuje čtvrtý ilegální trh na světě.</p>"
				}
			]
		},
		{
			"name": "Zákaz dovozu výrobků testovaných na zvířatech do EU",
			"parts": [
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"podpořit snahy EU o dosažení celosvětového zákazu testování kosmetických výrobků na zvířatech"
					]
				}
			]
		},
		{
			"name": "Zákaz klecových chovů v EU",
			"parts": [
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"vyvíjet snahy k úplnému zákazu v zemích EU",
						"zvířata v klecových chovech neskutečně trpí, a to i díky přijaté legislativě EU, upravující podmínky klecových chovů "
					],
					"tags": ["hospodářství"]
				}
			]
		},
		{
			"name": "Zákaz dovozu pravých kožešin do ČR z chovů tzv. kožešinových zvířat z jiných zemí EU",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Nepodporovat chov zvířat na kožešiny v jiných členských státech EU a více tak podpořit evropský trend, ve kterém už více zemí včetně ČR přijalo zákaz nebo výrazné omezení chovů zvířat k tomuto účelu.</p>"				}
			]
		},
		{
			"name": "Boj proti změnám klimatu a zajištění klimaticky bezpečné budoucnosti",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Přijmutí a uvedení do praxe tvrdá klimatická opatření s cílem rychlé dekarbonizace. V současné době se průměrná globální teplota zvýšila už o 1 °C. Podle zvláštní zprávy Mezivládního panelu pro změnu klimatu (IPCC), která byla předložena již v loňském roce, globální oteplování pokračuje rychlostí 0,1 °C až 0,3 °C za jedno desetiletí. Dále bylo ve zprávě zdůrazněno, že nárůst průměrné globální teploty o 1,5 °C bude mít fatální dopady pro lidstvo a ekosystém. I kdyby teď hned, z roku na rok, proběhla dekarbonizace, globální teplota ještě stoupne o 0,6 °C. Je více než jasné, že je potřeba razantními opatřeními zakročit, k čemuž však není dostatek politické vůle. Nejednotnost v EU zapříčiněná rovněž i snahy euroskeptiků, rozpory uvnitř EU ohledně vnitřního fungování, bagatelizování problému některými vládnoucími elitami a vůbec celkový přístup těch, kteří mají vliv na přijímání závazných rozhodnutí, neumožňují nastavit a uvést do praxe radikální opatření, na které dle názoru jak IPCC, tak UNEP (Program OSN pro životní prostředí) nezbývá příliš mnoho času. Podle UNEP současné závazky států nestačí ani na dosažení cíle udržet globální oteplování pod 2 °C.</p><p>Současná řešení, které jsou zakotvena v Pařížské dohodě o změně klimatu jsou dobrým rámcem, aby se opatření pro boj s klimatickými změnami mohla realizovat, bohužel nedostatek politické vůle nejen zemí EU vede k tomu, že v případě pokračování stávajícího stavu se státům nepodaří globální oteplování zastavit a tím zabránit následným nepříznivým dopadům na celé ekologické systémy.</p><p>V případě úspěchů ve volbách do Evropského parlamentu by bylo naším cílem neustálé upozorňování na potřebu zabývání se problematikou změny klimatu a důrazné prosazování iniciativ, které by vedli ke stanovení ambicióznějších cílů a hlavně postupů, jak jich dosáhnout. Je nezbytné, aby pro zachování existence milionu druhů živočichů došlo k radikálním změnám v přístupu a vnímání tohoto problému. Naše strana striktně odmítá přístup současné Vlády ČR, která problém změny klimatu a dopady na obyvatelstvo a ekosystém bagatelizuje. Ministerstvo životního prostředí ČR dalo veřejný závazek snížení emisí skleníkových plynů o 45% do roku 2030 a o 80% do roku 2050, přitom je v plánu intenzivnější těžba uhlí, což dosažení závazku Ministerstva životního prostředí absolutně vylučuje. Je potřeba činit opatření druhým směrem, a ne pouze slibovat, a přitom dělat protichůdná rozhodnutí.</p>",
					"tags": ["klima"]
				}
			]
		}
	]
}
