{
	"id": "eso",
	"source": "http://evropaspolecne.cz/index.php/program-eso/",
	"published": "17. března 2019",
	"title": "Rozumem proti strachu",
	"segments": [
		{
			"name": "Preambule",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Evropa se ocitá pod tlakem. Šedesát let práce na politickém a ekonomickém propojování kontinentu, které přineslo dlouholetý mír a prosperitu, je ohrožováno vlnou nové populistické politiky. Ta vyrůstá ze strachu: ze strachu z jiného a ze sebestředné snahy starat se jen o sebe; ze strachu ze ztráty vlastní identity, která se přece tak snadno rozplývá v globálním oceánu či v moři Evropské unie jako pověstný cukr v šálku čaje.</p><p>Strach je přirozená biologicko-kulturní reakce na hrozby současného světa, vnitřní i ty vnější. Žijeme v rizikové společnosti, která je plná nových nebezpečí, bát se je tedy přirozené. Co přirozené není, je zneužívání lidského strachu a obav k politické manipulaci davů. Politika strachu nemůže přinést nic dobrého, jen stupňuje napětí, vede k nenávisti, a nakonec k násilí a destrukci. Úspěch poválečné evropské politiky, propojující celý kontinent, spočíval ve víře v rozum, který dokáže na strach ve společnosti jasně, klidně a trpělivě odpovídat. Proto je i dnes proti politice strachu nutné postavit politiku rozumu. K tomu se ESO plně hlásí.</p><p>Rozumem a jasnými argumenty se řídí i program hnutí ESO pro volby do Evropského parlamentu 2019. Program je rozdělen do čtyř částí. V první, nazvané Evropa bezpečná, předkládáme návrhy na vnější hrozby, na které musí Evropská unie dnes reagovat. Politická konkurence autoritativních režimů Ruska a Číny je ve svém mezinárodním působení stále sofistikovanější, dobře promyšlená musí být i reakce na tuto politiku.</p><p>Ve druhé části, Evropa moderní, předkládáme návrhy na vylepšení ekonomické situace, modernizaci společného trhu, včetně řešení problému nového víceletého finančního rámce na roky 2021 – 2027. Klíčovou roli tu hrají zvýšené investice na vědu a výzkum a na digitalizaci evropské infrastruktury.</p><p>Třetí část, Evropa férová, připomíná inkluzivní, zahrnující roli evropského společenství, kterou je podle našeho názoru třeba dál podporovat. Zohledňuje práva všech vylučovaných skupin společnosti, včetně tělesně postižených, a zasazuje se o vyrovnání platových a jiných společensky neobhajitelných rozdílů mezi ženami a muži. Podstatný díl programu tu tvoří iniciativy na zjednodušení byrokracie při čerpání peněz ze sociálních fondů Unie.</p><p>Čtvrtá část programu, Evropa kulturní, zahrnuje návrhy na proměny kulturní, vzdělanostní a mediální politiky Evropské unie. Připomíná také, že kulturní výměna je tou nejlepší zbraní proti předsudkům a politickým manipulacím se strachem.</p><p>I když každý členský stát má svůj vlastní kousek evropské země, Evropa je v globálním zmenšujícím se světě náš společný domov. Musíme se o něj tedy i společně postarat!</p><p>Volte beze strachu, evropským rozumem!</p>"
				}
			]
		},
		{
			"name": "Evropa bezpečná",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Našimi klíčovými zájmy v této oblasti jsou  zajištění míru, bezpečnosti, prosperity a demokracie.</p>"
				},
				{
					"type": "section",
					"headline": "Zahraniční a obranná politika, bezpečnost občanů uvnitř Unie",
					"content": "<p>Bezpečnostní situace v evropském sousedství se zhoršuje. Příkladem je nelegální anexe Krymu, pokračující válka na východě Ukrajiny, syrská krize na Blízkém východě. Expanzivní politika a totalitární tendence Ruska a Číny destabilizují jednotu Unie i mezinárodní řád.&nbsp; Za této situace žádná ze zemí EU není schopna čelit a řešit aktuální, často přeshraniční hrozby samostatně.&nbsp;&nbsp;</p><p>Základním předpokladem zajištění našich zájmů je členství v&nbsp;Evropské unii a v Severoatlantické alianci (NATO).</p><p>NATO je nejsilnější a nejefektivnější vojenskou aliancí na světě. Je pro své členy základem euroatlantické bezpečnosti již 70 let. Je základním rámcem kolektivní obrany ČR, i Evropská unie jako celek by měla své vztahy s&nbsp;Aliancí nadále prohlubovat. ČR dlouhodobě neplní povinnost, ke které se zavázala, tj. vynakládat dvě procenta HDP na obranu. To je třeba změnit. Stále pokračuje válka na východní Ukrajině. Minské dohody ji nedokážou zastavit. Prosazujeme hledání alternativních plánů k Minským dohodám.&nbsp; Odmítáme pokusy dehonestovat Ukrajinu pomocí dezinformací.</p><p>Evropskou unii ohrožuje hybridní válka, kterou proti ní vede Ruská federace. Cílem této informační války je rozložit EU. Je třeba, aby Evropská komise jasně a zřetelně označila bezpečnostní rizika, která jí hrozí. Mezi bezpečnostní rizika patří i existence pátých kolon v jednotlivých zemích EU. Upozorňujeme na nebezpečí prokremelské páté kolony v ČR.</p>",
					"tags": ["bezpečnost"]
				},
				{
					"type": "section",
					"headline": "Důsledné uplatňování našich hodnot",
					"content": "<p>Klíčovými prvky evropského bezpečnostního pořádku jsou neporušitelnost hranic a mírové urovnávání sporů. Rusko tyto principy pošlapává a ohrožuje nezávislost našich blízkých evropských partnerů, Ukrajiny a Gruzie. Uplatňování sankcí proti agresorům, které tyto principy mírového soužití a dodržování mezinárodního práva porušují, považujeme za naši prioritu.&nbsp; </p><p>Restriktivních opatření vůči zemím či konkrétním osobám na jejich striktní uplatňování by měla být chápána jako zájem ČR, jako ochrana před pokračováním destabilizace celého poválečného mírového uspořádání. </p>"
				},
				{
					"type": "section",
					"headline": "Podpora lidských práv a demokratických systémů ve třetích zemích",
					"content": "<p>Toto směřování považujeme za zásadní východisko pro předcházení krizí a nestability vně EU. Svět je jeden a porušování lidských práv nemůže být výhradní vnitřní záležitostí žádného státu. Tento přístup, který vyslovil Sergej Kovaljov, chceme uplatňovat, jak v&nbsp;české zahraniční politice, tak na půdě Evropského parlamentu. </p><p>V&nbsp; nestabilních státech propukají násilné konflikty, které vedou k&nbsp;vysídlování a často i masovému porušování lidských práv. Je třeba vypuknutí konfliktů předcházet.&nbsp; Podporujeme unijní, civilní i vojenské mise, které posilují schopnost nestabilních států se reformovat, odolávat vnějším a vnitřním krizím a překonávat je. Tyto mise společně s&nbsp;rozvojovou a humanitární pomocí a dalšími nástroji zabraňují tomu, že se místní obyvatelstvo pod tíhou neúnosných podmínek pro život dává všanc převaděčům a vydává se na strastiplnou cestu&nbsp; napříč kontinenty či do Evropy. </p>"
				},
				{
					"type": "section",
					"headline": "Potírání dezinformací. Pojmenování hrozeb. Kybernetická bezpečnost",
					"content": "<p>Chceme, aby naše společnost byla odolnější proti dezinformacím, které se na občany valí z&nbsp;různých komunikačních kanálů, především ruských. Základem odolného státu je odolná informovaná společnost. Investice do vzdělání a informační gramotnost jsou pro nás prioritou. Klíčová je i vůle označovat strůjce dezinformací a přijmout adekvátní opatření. To platí pro Českou republiku i Evropskou unii. Dosavadní status quo je nutné změnit. </p><p>Na evropské úrovni jsme pro jednoznačné posílení oddělení EastStratCom, které se dezinformacemi ve členských státech a v&nbsp;zemích evropského sousedství zabývá. </p>"
				},
				{
					"type": "section",
					"headline": "Posilování strategické nezávislosti EU v oblasti obrany",
					"content": "<p>Evropané by měli postupně převzít větší odpovědnost za vlastní bezpečnost. Vítáme zavedení stálé strukturované spolupráce v oblasti obrany.&nbsp;Spolupráce v&nbsp;oblasti obrany má potenciál v&nbsp;úsporách při nákupu vybavení, výzkumu i strategických technologií.</p>"
				},
				{
					"type": "section",
					"headline": "Migrace",
					"content": "<p>Chápeme však obavy občanů z&nbsp;nekontrolované migrace. Na evropské úrovni chceme podporovat lepší řízení a správu vnějších hranic. Podporujeme rozvoj&nbsp; agentury pro ochranu vnějších hranic Frontex&nbsp; (nově Pohraniční a pobřežní stráž). Podporujeme uzavírání dohod mezi třetími zeměmi a touto agenturou, které umožňují koordinovat operativní spolupráci (včetně nasazení pracovníků agentury ve třetí zemi).&nbsp; Podporujeme myšlenku a zřizování tzv. „hot spotů“, tedy pracovišť v&nbsp;terénu, ve kterých evropské agentury odpovědné za migraci, azyl a policejní spolupráci pomáhají zemím na vnější hranici v&nbsp;případě masivní zátěže identifikovat příchozí osoby a celkově lépe zvládat situaci. V&nbsp;případě krizí musí být Unie a její členské země schopné rychlé koordinace a reakce. Je třeba důsledné využívání mechanismu IPCR, což je systém integrovaných opatření pro politickou reakci na krize. Poskytuje návod, jak koordinovat politickou reakci na krize, ale také produkuje standardizované verifikované informace o migrační situaci. Pro EU i Českou republiku je důležité uzavírání nových komunitárních readmisních dohod (dohody o zpětném přebírání osob). Tyto dohody pomáhají navracet osoby, které přišly na území EU nelegálně a nemají nárok na azyl či o něj nepožádaly, nebo byla jejich žádost zamítnuta.&nbsp; </p><p>Podporujeme&nbsp; práci a rozvoj&nbsp; evropské agentury Europol a Eurojust i agentury pro azyl. Je třeba zlepšit jejich vzájemnou komunikaci. Stejně tak je třeba zlepšit interoperabilitu informačních systémů EU pro bezpečnost, správu hranic a řízení migrace. Důležité je i centralizované řízení provozu těchto informačních systémů EU.&nbsp; </p><p>Je třeba zachovat výdobytky Schengenského prostoru bez vnitřních hranic. </p>",
					"tags": ["ochrana hranic", "migrace"]
				},
				{
					"type": "section",
					"headline": "Potírání terorismu",
					"content": "<p>Jsme proti teroru. Je to hrozba, které je třeba čelit společně. Po rozpadu islámského státu je třeba urychleně přijmout další opatření k&nbsp;minimalizaci rizik spojených s&nbsp;návratem zahraničních bojovníků. Již došlo k&nbsp;úpravám kontrol na vnějších hranicích. Nově je nutné provádět systematickou kontrolu všech osob, tedy i občanů EU.&nbsp; Je třeba důsledně aplikovat již schválená nová pravidla pro Schengenský informační systém (SIS). Ta by měla zvýšit úspěšnost pohraniční stráže a policie při pátrání po pachatelích. </p><p>Podporujeme opatření, která jsou zaměřena pro boj s&nbsp;radikalizací, a to na území EU i ve třetích zemích.&nbsp; S&nbsp;radikalizací mladých lidí také souvisí naše schopnost rychlého odstraňování teroristického obsahu z&nbsp;internetu. Cílem je odstranit takový obsah do hodiny. Eliminovat hrozby teroristických útoků znamená i eliminovat přísun prostředků. Je důležité striktně nastavit pravidla proti praní peněz včetně trestněprávní odpovědnosti. Nezbytné je i zlepšování přeshraničního přístupu k&nbsp;elektronickým důkazům. Podporujeme i rozšíření pravomoci Úřadu evropského veřejného žalobce, aby nově zahrnoval i vyšetřování přeshraničních teroristických trestných činů. </p>",
					"tags": ["terorismus"]
				}
			]
		},
		{
			"name": "Evropa moderní",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Našimi klíčovými zájmy v této oblasti jsou prohlubování vnitřního trhu, přijetí eura, digitalizace vnitřního trhu a investice do vědy, výzkumu, vzdělání.</p>"
				},
				{
					"type": "section",
					"headline": "Hospodářská politika",
					"content": "<p>Evropská unie je a zůstane hlavním trhem pro český export. Jenom do Německa vyvážíme ročně zboží za bezmála 1,5 miliardy korun. Prohlubování evropského trhu by proto mělo zůstat českou prioritou i v&nbsp;Evropském parlamentu. Jsme pro přijetí eura, které by vzhledem k&nbsp;velké silné provázanosti české ekonomiky s trhem EU administrativně, účetně i ekonomicky velmi pomohlo českým firmám a zjednodušilo běžný i profesní život českých občanů v&nbsp;Evropské unii.</p>    <p>Podporujeme inovační vlnu směřující k&nbsp;nutné digitalizaci ekonomické infrastruktury a robotizaci výroby, které jsou podmínkou udržení konkurenceschopnosti zemí EU, zejména ve vztahu k Číně, USA a Japonsku. Budeme hlasovat pro zvýšení společných evropských investic do vědy, výzkumu a inovací, a to i v&nbsp;komunitárních programech jako je Horizont 2020 nebo program na podporu malých a středních firem COSME, komunikační CEF či fond zaměřený na životní prostředí LIFE, ze kterých ČR čerpá jen velmi málo.</p>    <p>Budoucnost ekonomiky je ve vzdělání, tedy ve vzdělané budoucí generaci, která se cítí přirozeně doma nejen ve své vlastní zemi, ale v&nbsp;celé společné Evropě. Proto souhlasíme s&nbsp;plánem na výrazné zvýšení objemu peněz v komunitárních vzdělávacích programech, především v&nbsp;Erasmus + nebo v&nbsp;programu podporující zaměstnanost mladých YEI. Podpoříme důležitá opatření směřující k&nbsp;ekologicky šetrné ekonomice, jak jsou principiálně naznačena v&nbsp;návrhu nového rozpočtu unie, zejména ke snižování energetické náročnosti, která je v&nbsp;ČR ve srovnání s&nbsp;vyspělými zeměmi EU stále příliš vysoká. </p>",
					"tags": ["hospodářství"]
				},
				{
					"type": "section",
					"headline": "Rozpočet 2021 – 2027",
					"content": "<p>Prvním klíčovým a strategicky zásadním hlasováním nového EP bude schvalování víceletého finančního rámce na roky 2012 – 2027. Podpoříme navýšení vyjednávaného víceletého finančního rámce EU pro roky 2021 – 2027, které odsouhlasil Evropský parlament, na 1&nbsp;324,1 miliardy eur (o 16,4 % více). Jsme pro udržení současné výše kohezních fondů, jsme si ale zároveň vědomi faktu, že Česká republika už dnes patří mezi bohatší země a příděl z&nbsp;těchto fondů budou čerpat jen velmi zatížené regiony na severu Čech a Moravy. Vyšší čerpání bychom měli docílit zejména v sociální oblasti, v&nbsp;tzv. vyloučených lokalitách a v organizované podpoře prohlubování trhu práce.</p>    <p>VFR 2021 – 2027 bude zřejmě posledním rozpočtem unie, v&nbsp;němž ČR bude vystupovat jako výrazný čistý příjemce (za 15 let členství je ČR v&nbsp;plusu o více než 700 mld. korun). Je proto důležité, aby se české firmy, stát i obce na příští rozpočet co nejlépe připravily a skokově zlepšily čerpání ze všech&nbsp;fondů EU. Budeme za tímto účelem iniciovat informační kampaň.</p>"
				},
				{
					"type": "section",
					"headline": "Věda a výzkum",
					"content": "<p>Zemím za bývalou železnou oponou se stále nedaří srovnat krok v oblasti výzkumu a inovací. Evropa věnuje více než 80 miliard eur na výzkum a inovace, země, které vstoupily do EU po roce 2004, získávají pouze 4,5% tohoto rozpočtu!</p>    <p>Evropská unie zrealizovala největší program pro výzkum a inovace ve světě: Horizont 2020. V roce 2021 bude zahájen její nástupce Horizont Europe s možným rozpočtem ve výši 120 miliard eur.</p>    <p>V současné době pouze 4,5% tohoto rozpočtu je určeno na výzkumné pracovníky, univerzity, vědecké instituce a průmysl ze střední a východní Evropy (EU13). To je méně než finance směřující třetím a přidruženým zemím mimo EU, jako je Norsko, Izrael nebo Švýcarsko. Češi využívají méně než 1%. Většinu rozpočtu na výzkum a inovace sdílejí stále stejné instituce z EU15 (ca. 500 institucí). Jedná se o účastníky z omezeného počtu zemí – Británie, Německo, Francie, Španělsko a Itálie – ti dostanou 60% celkového rozpočtu a představují 64,5% investic do výzkumu a inovací v Evropě. Noví partneři jsou považováni za rizikové.</p>    <p>Budeme prosazovat zvýšení kapacit výzkumných sítí v EU a otevření nových vědeckých projektů pro VŠECHNY členské státy, včetně nejtalentovanějších českých vědců. Nová vědecká centra musí být podporována v celé Evropě. Musíme posílit české postavení v získávání prostředků pro vědecké projekty v ČR. Země s jednou z nejstarších univerzit v Evropě si zaslouží uznání jako silný hráč s obrovským inovačním potenciálem.</p>    <p>V Evropském parlamentu budeme prosazovat:</p>",
					"list": [
						"Posílení 4. části programu Horizont Europe: Posílení Evropského výzkumného prostoru, její rozpočet musí být alespoň trojnásobný.",
						"Lepší zapojení výzkumných infrastruktur financovaných ze strukturálních fondů do projektů Horizont 2020 a Horizont Europe.<br><br>Během posledního finančního období 2007-2013 EU investovala více než 11,6 miliardy eur do výzkumné infrastruktury, přibližně 5,9 miliardy eur bylo určeno pro členské státy, které se staly členy EU po roce 2004. Je nejvyšší čas, aby celá EU profitovala z těchto investic. Nové výzkumné infrastruktury, zejména ty velké evropské, by měly být lépe zapojeny do projektů Horizontu. To by samozřejmě posunulo vědeckou špičku do středoevropského regionu.",
						"Silnější postavení malých a středních podniků.<br><br>Přibližně 60% rozpočtu Horizontu Europe bude věnováno projektům zahrnujícím zástupce průmyslu, včetně malého a středního podnikání. Horizont Europe musí pokračovat v tomto duchu a posílit současný nástroj pro malé a střední podniky, jakož i otevřít existující sítě EU pro výzkum a inovace pro malé a střední podniky z našeho regionu Evropy. Měly by být důležitým hráčem pro stávající a budoucí partnerství mezi výzkumem a průmyslem."
					]
				},
				{
					"type": "section",
					"headline": "Digitalizace a její sociální rozměr",
					"content": "<p>Globalizace, zrychlený technický a demografický vývoj významně ovlivňují naši práci, život a společnost. Je nutné na tyto změny reagovat a přizpůsobit se jim tak, aby modernizace, digitalizace a technologie i nadále obohacovaly a usnadňovaly náš život a práci.</p>    <p>V&nbsp;některých sektorech se následkem digitálního vývoje zmenšila poptávka po pracovní síle. Na druhou stranu digitalizace vytváří nová pracovní místa a představuje příležitost hospodářského růstu. V&nbsp;dnešní době pracujeme jinak než před 15 lety. Umělá inteligence se stala běžnou součástí života a trhu práce a její význam rychle roste. Je nutné přizpůsobit dovednosti a znalosti zaměstnanců na nové podmínky a zajistit tak stabilní zaměstnanost a životní úroveň občanů. </p>    <p>Proto je na vývoj společnosti v&nbsp;digitální době a její socioekonomické dopady nutné odpovědět strukturálně. Investice a cílené programy ve školství, investice do odborného a celoživotního vzdělávání v&nbsp;průběhu kariéry stejně tak jako přizpůsobování pracovních podmínek a modernizace pracovního práva jsou jedinými nástroji pro to, aby Evropa zůstala globálně konkurenceschopná. </p>    <p>Téma umělé inteligence a jejího dopadu v&nbsp;socioekonomické oblasti je jedním z&nbsp;centrálních témat příštího volebního období. ČR si v&nbsp;prosinci 2018 nechala vypracovat rozsáhlou studii, z ní mj. vyplývá, že s ohledem na současný vývoj technologické úrovně v oblasti umělé inteligence lze v horizontu do 5 let očekávat, že technologie budou v 11 % povolání schopny nahradit více než 50 % dovedností požadované pro výkon povolání. Ve střednědobém období lze na základě očekávaného technologického rozvoje předpokládat, že technologie budou schopny nahradit více než 50 % dovedností v téměř 70 % povolání.</p>    <p>ČR patří mezi země s největším očekávaným dopadem automatizace a technologií využívajících umělou inteligenci, a to zejména v oblastech jako je výroba, maloobchod, velkoobchod, zdravotnictví a sociální služby, výuka a stavebnictví. Přitom lze očekávat, že automatizace bude mít v ČR velký vliv na zaměstnanost a pracovní místa (což souvisí s vysokým podílem manuální automatizované práce). ČR dále nemá pro zavádění technologií umělé digitalizace příliš dobré výchozí podmínky. Většina domácích firem se nachází na konci hodnotových řetězců nebo je pod zahraniční kontrolou, a lze tedy předpokládat, že kontrolu nad zaváděním inovací budou mít zahraniční centrály.</p>    <p>Dále lze předpokládat, že obdobně jako nyní, největší potíže se změněnou situací na trhu práce z důvodu pronikání digitalizace a robotizace bude mít zejména starší populace, a to především z důvodu nízké digitální gramotnosti a také nekvalifikovaná pracovní síla, jejíž manuální práce bude nahrazena technologií. Měnícím se nárokům na dovednosti lidské pracovní síly je nutné přizpůsobit celý systém vzdělávání, celoživotního učení a rekvalifikace.</p>    <p>Digitalizace a umělá inteligence ale představují i nezanedbatelný potenciál ve zdravotnictví, péči o seniory a znevýhodněné občany, v&nbsp;mobilitě a komunikaci.</p>    <p>Odpověď na takto komplexní výzvu musíme hledat na evropské úrovni v&nbsp;úzké spolupráci s&nbsp;ostatními členskými státy EU.</p>    <p>EU musí vytvořit koordinovaný a komplexní přístup všech členů EU k bezpečnému a efektivnímu rozvoji umělé inteligence a zohlednit její vliv na různé aspekty společnosti. Sdílení zkušeností mezi jednotlivými členskými státy EU a společný pohled na možnosti a úskalí digitálního vývoje je nutným předpokladem pro úspěch.</p>    <p>Podle Evropského srovnávacího přehledu inovací 2018 je ČR zatím bohužel jen mírný inovátorem (3. úroveň ze čtyř) a její výkonnost od roku 2010 pouze stagnuje. </p>    <p>Tento vývoj je nutné zvrátit.</p>    <p>Evropská komise vytvořila Koordinovaný plán k&nbsp;umělé inteligenci (prosinec 2018), jehož záměrem je maximalizovat investice na evropské a národní úrovni, posílit spolupráci mezi členskými státy v oblasti umělé inteligence a určit hlavní směr rozvoje v&nbsp;EU, vyzývá ke spolupráci ve třech pilířích: </p>    <ul><li>výrazné posílení technických a průmyslových kapacit EU a nárůst využívání UI v rámci celého hospodářství, a to jak soukromým, tak veřejným sektorem, </li><li>příprava na socioekonomické změny způsobené zaváděním UI,</li><li>zajištění vhodného etického a právního rámce, který vychází z hodnot Unie a je v souladu s Listinou základních práv Evropské unie.</li></ul><p>Do této diskuse na evropské úrovni je nutné se aktivně zapojit. </p>    <p>ČR podporuje transformaci vzdělávacího systému pro budoucí potřeby trhu práce, přechod pracovníků na nové pozice a začlenění opatření do strategického rámce evropské politiky zaměstnanosti a jednotným digitálním trhem EU. </p>    <p>ČR a Evropa se nesmí stát pouhým pozorovatelem vývoje v&nbsp;digitální a robotické oblasti, ale musí se aktivně zapojit do oboustranného transferu znalostí, zkušeností a spolupráce. ČR má potenciál se stát inovačním leaderem, nesmí však zaspat. </p>    <p>V&nbsp;ČR zatím neexistuje ucelená národní strategie pro oblast umělé inteligence, měla být vypracována do dubna 2018. Zasadíme se proto o vyšší zapojení do existujících evropských výzkumných programů a nástrojů jako je Horizont 2020 (cílovou skupinou jsou zde výzkumní pracovníci, podniky, firmy a neziskové organizace a sdružení); Operační program Výzkum, vývoj a vzdělávání (zaměřen na výzkum a vzdělávání); programů umožňujících mobility a trénink výzkumných pracovníků (EURAXESS); Evropského sociálního fondu (investice do digitálních dovedností); Erasmus+ a dalších. </p>    <p>Je třeba také podpořit mezinárodní spolupráci a zapojení výzkumných center a asociací do evropské sítě. Klademe důraz na to, aby v centru digitalizace a rozvoje umělé inteligence zůstávali lidé, nikoli stroje. S tímto rozvojem a vývojem jsou spojeny i otázky etické a právní a otázky ochrany dat a soukromí.</p>    <p>V&nbsp;neposlední řadě je nutné zejména v&nbsp;oblasti digitalizace osobních dat a automatizace určitých online úkonů klást důraz na dodržování Obecného nařízení o ochraně osobních údajů (GDPR), které vešlo v&nbsp;platnost 2018. V&nbsp;souladu s&nbsp;GDPR je i pravidlo algoritmické transparentnosti, podle kterého by automatické algoritmy využívané např. při vyhodnocování způsobilosti k&nbsp;půjčce, měly být veřejné. Na druhou stranu je ale nutné v&nbsp;této otázce vyvážit právo na informace a na férové jednání a právo duševního vlastnictví.</p>    <p>Proto je nutné se této otázce věnovat v&nbsp;odborné diskuzi na evropské úrovni a najít společné a právně závazné opatření.</p>"
				},
				{
					"type": "section",
					"headline": "Doprava",
					"content": "<p>Doprava je nezbytnou součástí našich každodenních životů. Potřebujeme investice do infrastruktury i řešení pro (udržitelnou) mobilitu občanů. Hlavním cílem EU je vytvořit jednotný vnitřní trh pro nákladní i osobní přepravu, na kterém dopravce z jednoho členského státu může poskytovat své služby kdekoli v EU. Vzhledem k socioekonomickým rozdílům mezi členskými státy dochází k vytváření jednotného trhu postupnými kroky tak, aby se zajistil přístup dopravců na trh ostatních členských států a zároveň to nevyvolalo nežádoucí sociální pnutí.</p>    <p>V&nbsp;silniční dopravě byl vnitřní trh vytvořen v oblasti přeshraniční přepravy nákladů a osob. Jedná se typ přepravy, kdy český dopravce může provozovat přepravu mezi Českou republikou a Německem nebo i Německem a Francií.&nbsp; České firmy mají zaručený přístup na vnitřní trh mezinárodní přepravy na základě jediné licence, odpadá tak byrokracie s vyřizováním licencí. Spotřebitel profituje především ze zvýšené soutěže dopravců, nižší ceny a kvalitnější služby.</p>    <p>V&nbsp;silniční dopravě však stále existují omezení pro vstup na národní trhy členských států. Jedná se tzv. kabotáž, kdy by český dopravce měl provozovat přepravu mezi Berlínem a Hamburkem nebo třeba Paříží a Lyonem. Zasadíme se o to, aby čeští dopravci mohli brzy profitovat i z&nbsp;této výhody vnitřního trhu. </p>    <p>V železniční dopravě už čeští dopravci v&nbsp;nákladní přepravě mají kromě přeshraniční přepravy zboží a osob právo přístupu i&nbsp;na trhy národní. Mohou tedy přepravovat zboží z&nbsp;Hamburku do Mnichova. Je třeba urychlit splnění podmínek, aby byl co nejdříve zajištěn přístup na národní trhy i v osobní přepravě. Podařilo se přijmout i legislativní rámec pro zajištění interoperability kolejových vozidel (lokomotiv a vagónů) a jednotnou EU certifikaci kolejových vozidel Evropskou železniční agenturou. Je to výhoda pro české výrobce kolejových vozidel, kteří nebudou muset přizpůsobovat své výrobky různým standardům, do budoucna postačí jeden EU certifikát vydaný Evropskou železniční agenturou. </p>    <p>V letecká dopravě byl vnitřní trh již dobudován. Čeští dopravci i občané z&nbsp;něj mohou profitovat. </p>    <p>Podporujeme iniciativy EU, které kladou důraz na bezpečnost dopravy, ať už cestou zvyšování standardů bezpečnosti nebo financováním projektů, které bezpečnost podporují. V silniční dopravě je v&nbsp;současnosti&nbsp; cílem snížit počet úmrtí na silnicích do roku 2020 o polovinu ve srovnání s rokem 2010.</p>    <p>Podporujeme propojení hlavních evropských dálnic do sítě TEN-T (Transevropské dopravní sítě). </p>"
				},
				{
					"type": "section",
					"headline": "Zemědělství a venkov",
					"content": "<p>Zemědělská politika se nejlépe spravuje na úrovni EU, protože se tak soustřeďuje na stěžejní problémy, jakými jsou výživa a bezpečnost potravin, zachování a vytváření pracovních míst zemědělců (zhruba 22 milionů lidí), dobrých životních podmínek zvířat, podpora a ochrana životního prostředí a biologické rozmanitosti. </p><p>Správa zemědělské politiky na evropské úrovni je skutečně přidanou hodnotou, protože zabezpečuje rovnost podmínek na jednotném trhu a zajišťuje, aby zemědělství mohlo efektivněji reagovat na společné problémy, jakými jsou ochrana životního prostředí či boj proti změně klimatu.</p><p>Je důležité zachovat v celé EU hospodářskou, sociální a územní soudržnost.</p><p>Zemědělství v EU poskytuje svým zákazníkům a spotřebitelům vysoce kvalitní a bezpečné potraviny za přijatelné ceny a nabízí společensky relevantní přínos pro životní prostředí.</p><p>Hlavním požadavkem Společné zemědělské politiky (SZP) je zajištění dobré životní úrovně pro zemědělce, protože příjmy ze zemědělské činnosti jsou nižší než průměr EU a na zemědělce z konečné ceny potraviny pro spotřebitele připadá jen malá část. Za nejlepší způsob, jak tohoto požadavku dosáhnout, je považována přímá podpora příjmů zemědělců.</p><p>Jako druhý hlavní cíl by měla SZP podpořit zemědělce, aby se podíleli na řešení otázky změny klimatu a na ochraně životního prostředí a biodiverzity, omezování degradace půdy a na udržitelnějším využívání pesticidů a hnojiv.</p><p>Budoucí SZP má být jednodušší a méně byrokratická, aby mohla tak na uvedené problémy reagovat efektivněji. Budoucí SZP po roce 2020 musí zajistit instrument přímých plateb jako spolehlivý zdroj příjmů pro zemědělce, zjednodušení SZP a praktické ovládání. </p><p>Pokud jde o první pilíř, budeme podporovat redistribuci přímé podpory: Evropská Komise navrhuje postupné snižování plateb přesahujících 60 000 eur a povinné stanovení stropu (maximální částka 100 000 eur na příjemce). Tento krok zabrání zvýhodňování velkých zemědělských subjektů na úkor menších, mnohdy citlivěji přistupujícím k přírodním zdrojům. </p><p>Nesouhlasíme se zavedením vnitrostátních strategických plánů, jež by mohly být velmi rozdílné a nenaplnily by tak cíle stanovené na evropské úrovni (především na úrovni ochrany životního prostředí).</p><p>Pokud jde o druhý pilíř: podporujeme snížení míry spolufinancování (návrh EK o deset procentních bodů).</p><p>Hlavním sporným bodem jsou zejména rozpočtové škrty plánované v rámci SZP na období 2021 – 2027. Pro nadcházející období 2021 – 2027 je pro ni navrženo celkem 365 miliard eur, což představuje zhruba jednu třetinu celkového objemu rozpočtu EU. Navržené snížení rozpočtu SZP je tedy 5 % v běžných cenách, což odpovídá snížení o přibližně 12 % ve stálých cenách roku 2018 bez zohlednění inflace.</p><p>Rozpočet evropské politiky soudržnosti musí být více zaměřen na udržitelný rozvoj venkovských oblastí s cílem podpořit jejich rozvoj a čelit vylidňování venkova.</p>"
				}
			]
		},
		{
			"name": "Evropa férová",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Našimi klíčovými zájmy v této oblasti jsou zaměstnanost, sociální rovnost, včetně rovnosti pohlaví, inkluze handicapovaných a vylučovaných, ochrana životního prostředí, humanitární pomoc.</p><p>Evropská unie vznikla z hospodářského společenství států západního bloku, které měly víceméně stejné sociální problémy, nebylo tedy nutné vytvářet koncept sociální politiky. Během let se Evropská unie rozrostla o řadu států s odlišnou sociální historií, mezi nimi Česká republika. Rozšiřuje se tak spektrum problémů, které je třeba řešit. S dalšími celosvětovými fenomény, jako je globalizace, migrační krize nebo krize rodiny, narůstá potřeba řešit sociální politiku z pohledu celé Evropské unie.</p><p>Základními principy sociální politiky:</p>"
				},
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Princip spravedlnosti",
						"Princip solidarity",
						"Princip subsidiarity",
						"Princip participace"
					]
				},
				{
					"type": "copy",
					"content": "<p>Na základě těchto principů je třeba stavět i sociální politiku, která jinak spadá do působnosti jednotlivých členských států.</p>"
				},
				{
					"type": "section",
					"headline": "Změna dotačního řízení (neziskový sektor)",
					"content": "<p>Je potřeba zjednodušit, zefektivnit byrokracii dotačního řízení. K&nbsp;nepřehlednosti přispívají i časté změny v&nbsp;podmínkách dotačního řízení. Z&nbsp;důvodu složitosti a s tím související časové náročnosti vypracování projektu, je často nezisková organizace nucena vyčlenit jednoho zaměstnance. Tím se zvyšují vstupní náklady nehledě na výsledek. Často se kvůli zvýšení kvality projektu, neziskové organizace obracejí na firmy, které se na psaním projektům zabývají. Tento krok si mohou dovolit pouze organizace, které mají vstupní kapitál. To způsobuje nerovnost mezi neziskovými organizacemi. </p>    <p>Byrokratická zátěž pokračuje i v&nbsp;průběhu čerpání dotace, kdy jsou neziskové organizace nuceny provádět dokumentaci projektu, studia proveditelnosti. Je třeba snížit byrokratickou zátěž a zefektivnit kontrolní mechanismy bez velké zátěže pro organizace.</p>    <p>Chceme zefektivnit byrokracii dotačních řízení a zefektivnit kontrolní mechanismy.</p>"
				},
				{
					"type": "section",
					"headline": "Úmluva OSN o právech osob se zdravotním postižením",
					"content": "<p>Budeme důsledně prosazovat dodržování této úmluvy (CRPD, Convention on the Rights of Persons with Disabilities), která je minimálním standardem pro prosazování práv osob se zdravotním postižením. Budeme přispívat ke stanovení standardů činnosti a práce monitorovacích míst a jejich poradních orgánů a zvýšení jejich autority, stanovení plánu měřitelných cílů a včasné otevření veřejné diskuse o pravidelných návrzích otázek (List of Issues) pro hodnotící zprávy OSN. </p>    <p>Budeme sdílet zkušenosti členských států s&nbsp;touto problematikou. Síťovat organizace a umožňovat vznik projektů, které se budou problematikou osob lidí se zdravotním postižením zabývat.</p>"
				},
				{
					"type": "section",
					"headline": "Pečující a příjemci péče",
					"content": "<p>Kvalita života příjemců péče a pečujících – poskytovatelů péče jsou spojenými nádobami. Budeme prosazovat, aby zájmové skupiny a organizace neformálních pečujících získaly postupně zastoupení v European Association Working of Carers a především v European Parliament Interest Group on Carers.</p>"
				},
				{
					"type": "section",
					"headline": "Péče o válečné veterány, hasiče, příslušníky ozbrojených sborů a záchranných systémů",
					"content": "<p>Skupinou, zasluhující zcela mimořádné pozornosti, podpory a péče jsou váleční veteráni, vojáci v aktivní i mimo aktivní službu, muži i ženy, příslušníci československých jednotek (od r. 1993 českých nebo slovenských), účastníci zahraničních misí pod velením OSN, OBSE, NATO nebo EU. Zahraničních misí Armády České republiky se od roku 1991 dosud zúčastnilo přibližně 19 000 vojáků.</p>    <p>Ve spolupráci s Fédération Mondiale des Anciens Combattants – World Veterans Federation a Sdružení válečných veteránů chceme prosadit minimální evropské standardy podpory péče o válečné veterány, jejich rodiny a pozůstalé. Prosadíme, aby do této skupiny privilegované péče a podpory patřili také příslušníci hasičských sborů, policie, četnictva a dalších pořádkových sborů a záchranných systémů, kteří se stali zdravotně handicapovanými v důsledku služebního zákroku nebo v boji.</p>"
				},
				{
					"type": "section",
					"headline": "Inkluze. Evropa bez bariér",
					"content": "<p>Právo na zapojování všech obyvatel do dění ve společnosti považujeme za základní princip dobré sociální politiky. Nejde jen o zapojování tělesně a mentálně postižených, ale i jiných vylučovaných skupin, ať už na etnickém či genderovém základě. Inkluze zvyšuje soudržnost společnosti, proto je nutné ji uplatňovat ve školství, na pracovním trhu, ale i ve volnočasových aktivitách či sportu. Inkluze ve sportu se jeví jako nejefektivnější způsob překonávání předsudečných bariér, jak mimo jiné ukazují úspěšné kampaně proti rasismu ve fotbale a jinde. Podpoříme zjednodušení podpory sportu na lokální úrovni a čerpání evropských fondů k těmto účelům.</p>    <p>K tomuto účelu je dobré využívat zkušenosti bývalých sportovců, kteří po konci kariéry hledají obtížně uplatnění a jsou fakticky vylučováni ze společenského dění. Doporučujeme na evropské úrovni využívat zkušenosti Finska, kde dobře funguje systém vytváření druhé kariéry po konci aktivní činnosti ve sportu. Podpoříme větší využívání fondu Erasmus + pro podporu a rozvoj sociálně inkluzivního sportu.</p>    <p>Jsme pro snižování rozdílu v odměňování žen a mužů, který je v České republice jeden z největších v Evropě. Přenesení tohoto problému na evropskou úroveň pomůže zvýšit tlak na národní legislativy, kde lze tento problém efektivně změnit.</p>    <p>Prosazujeme větší podporu z kohezních fondů v oblasti vyloučených lokalit, které se v České republice nebezpečně rozšiřují. </p>    <p>European Disability Card<br> Zasadíme se o popularizaci European Disability Card v České republice, kde tento evropský projekt zatím není příliš znám.</p>"
				},
				{
					"type": "section",
					"headline": "Sport",
					"content": "<p>Boj s dopingem provází oblast sportu po desetiletí. V rámci EU se pravidelně konzultuje na mezinárodní úrovni mezi spolupracujícími státy v otázkách týkajících se práv sportovců, dopingu v oblasti rekreačního sportu a prevence. Erasmus+ Sportu financuje projekty zaměřené na prevenci.</p>    <p>V oblasti boje proti dopingu podpoříme mezinárodní spolupráci i preventivní antidopingové programy. Preventivní programy je v poslední době potřeba zaměřit daleko víc na amatérské sportovce než na profesionály. U profesionálů (reprezentantů apod.) funguje prevence i kontrola na dostatečně vysoké úrovni, aby se dařilo minimalizovat zneužívání zakázaných látek.</p>    <p>Chceme zároveň podpořit práva sportovců, kteří mají právo na odvolání. Není možné, aby se podezření z dopingu dalo vyvrátit jen po vleklých soudních sporech, které lze absolvovat jen v případě, že sportovec disponuje značnou finanční částkou. WADA (světová antidopingová agentura) není neomylná a musí vzít na vědomí, že svým rozhodnutím může začínajícího sportovce zničit na celý život.</p>    <p>I ve sféře sportu chceme podstatně zjednodušit byrokratickou zátěž, která provází podání žádosti i průběh dotace. Menší sportovní svazy a kluby jsou na tom velmi podobně jako neziskové organizace v sociální oblasti a zátěž, kterou na ně klade Evropská Unie je potřeba snížit. Stejně jako v sociální oblasti je potřeba zefektivnit kontrolní mechanismy.</p>    <p>Sport dává prostor špičkovým sportovcům se zdravotním postižením a podporuje účast žen. Ale i tady se stejně jako v oblasti zaměstnávání setkáváme s tzv. Pay Gap, který považujeme za výraznou nespravedlnost v oblasti odměňování za sport. Sport je první, kdo má nabízet fér prostředí a proto je jedním z našich cílů co nejvíce narovnat odměny tak, aby se dostalo spravedlivého ohodnocení všem.</p>    <p>Financování se dostává i nadnárodním projektům a mezinárodním sportovním akcím. Z tohoto důvodu prosazujeme podporu mezinárodní spolupráce sportovních svazů, národních výborů a pořadatelských organizací. Chceme zlepšit kontrolní mechanismy a pokud možno je i zefektivnit.</p>"
				},
				{
					"type": "section",
					"headline": "Rasismus ve sportu a násilí na stadionech",
					"content": "<p>Podporujeme navýšení grantových prostředků poskytovaných na preventivní programy proti rasismu ve sportu. Jedním z našich cílů je zlepšit mezinárodní spolupráci tak, aby bylo možné využít současných právních nastavení jednotlivých států a vztáhnout “vykázání” ze stadionu i na další země EU.</p>"
				},
				{
					"type": "section",
					"headline": "Druhá kariéra a paralelní kariéra vzhledem k doporučení Evropské Unie z roku 2012",
					"content": "<p>Budeme podporovat vytváření programů pro Paralelní kariéru, kdy se sportovci nabízí možnost, aby vedle sportovní kariéry vystudoval a případně se už v průběhu kariéry mohl začít věnovat budoucímu zaměstnání. Podpora Druhé kariéry je důležitá pro profesionální sportovce, kteří většinu života věnovali kariéře a po jejím ukončení hledají nové uplatnění. I tady chceme podpořit snížení byrokratické zátěže při podávání žádostí a zlepšení efektivity kontrolních mechanismů.</p>"
				},
				{
					"type": "section",
					"headline": "Ekologie",
					"content": "<p>Sílící globální hospodářská soutěž o využívání vodních zdrojů znamená stále větší riziko pro hospodářství a pro komunity a ekosystémy, na nichž jsou tyto komunity závislé. Neustále se zvyšující poptávka spolu s důsledky změny klimatu a z ní vyplývajícího zvýšení průměrných teplot vyvolává znepokojení nad tím, že by se oblasti, v nichž je nedostatek vody, mohly rozšiřovat.</p>    <p>Téma řádného a účinného řízení vodních zdrojů, které jsou pochopitelně považovány za stále drahocennější a vzácnější, je stále naléhavější.</p>    <p>Geografie Evropy a evropské klima představují v EU nerovnost, pokud jde o distribuci vody, a situace se ještě zhoršila v důsledku lidské činnosti. V jižní Evropě například rozvoj cestovního ruchu vyvolal zvýšenou poptávku po vodě a přinesl takové jevy, jako je desertifikace a pronikání slané vody do zdrojů pitné vody v různých pobřežních oblastech. </p>    <p>Evropská komise zdůrazňuje, že od roku 1976 postihla většinu členských států období sucha a mnohé z nich v současné době vykazují časté problémy s nedostatkem vody a nadměrné využívání vodních zdrojů. Nedostatek vody je fenomén, který se týká nejméně 11&nbsp;% evropského obyvatelstva a 17&nbsp;% území EU. Od roku 1980 bylo zaznamenáno zvýšení počtu případů sucha v Evropě a jejich zhoršování, které v posledních třiceti letech přineslo náklady odhadované na 100 miliard eur.</p>    <p>Sucho v létě roku 2017 ještě výrazněji ukázalo rozsah hospodářských ztrát. Očekává se, že tento trend bude pokračovat, přičemž nedostatek vody se nebude nadále omezovat jen na několik míst v Evropě, ale stane se problémem v celé EU. </p>    <p>Zásadní význam pro zachování vysoké životní pohody občanů a ochranu životního prostředí má tedy nalezení odpovídajících řešení na úrovni EU.</p>    <p>Evropská komise již ve svém sdělení z roku 2012 nazvaném „Plán na ochranu evropských vodních zdrojů“ označila opětovné využívání městských odpadních vod za jedno z alternativních opatření v oblasti zásobování vodou s malým dopadem na životní prostředí, které může řešit problematiku nedostatku vodních zdrojů.</p>    <p>Právní předpisy EU, konkrétně rámcová směrnice o vodě (2000/60/ES), již uvádí opětovné využívání městských odpadních vod jako doplňkové opatření pro účinné řízení vodních zdrojů. Výhody plynoucí z tohoto řešení však dodnes nejsou plně využívány, neboť neexistují jasné a jisté právní předpisy a pravidla. </p>    <p>Podle údajů poskytnutých Evropskou komisí je celkový potenciál opětovného využívání vody do roku 2025 přibližně 6,6 miliardy metrů krychlových ročně, oproti nynější 1,1 miliardy metrů krychlových ročně. To by vyžadovalo investici necelých 700 milionů eur a umožnilo by to opětovné využívání více než 50&nbsp;% celkového objemu vody teoreticky dostupné pro zavlažování z čistíren odpadních vod v EU a snížení přímého odběru vody z vodních útvarů a podzemních vod o 5&nbsp;%.</p>    <p>Návrh Komise se omezuje na využité odpadní vody používané pro účely zavlažování v zemědělství, neboť zemědělství je jedním z hlavních odvětví využívajících vodu. Cílem návrhu je mimo jiné zajistit, aby využité odpadní vody byly bezpečné, čímž budou chráněni jak občané, tak životní prostředí. </p>    <p>Důležité je, aby možné použití nebylo omezeno pouze na zavlažování v zemědělství, ale aby se rozšířilo – jako je tomu již v několika členských státech – i na civilní použití (zavlažování zelených ploch nebo golfových hřišť) a na použití pro životní prostředí (boj proti pronikání slané vody nebo zachování minimálních ekologických toků). </p>",
					"tags": ["klima"]
				},
				{
					"type": "section",
					"headline": "Boj proti suchu",
					"content": "<p>Dopad klimatických změn je jedním ze tří nových kritérií, podle kterých se mají v letech 2021 až 2027 rozdělovat fondy EU v rámci tzv. politiky soudržnosti. Vychází to z počátečního návrhu Evropské komise, který předložila na jaře letošního roku.</p>    <p>Chceme podpořit řešení formou “opatření v krajině” jako jsou například obnovování rybníků, mokřadů, tůní či vytváření remízků, ale také stavba přehrad. Stavba přehrad pro nás představuje až druhou možnou formu boje se suchem a vysycháním krajiny. Přednost má jednoznačně podpora opatření v krajině, která fungují rychleji a lépe na lokální úrovni a jsou jednodušeji proveditelná.</p>"
				},
				{
					"type": "section",
					"headline": "Mizení včelstev",
					"content": "<p>Role včel je nepostradatelná pro zachování biodiverzity, a tím i bezpečnosti našich potravin. Proto podporujeme boj proti používání pesticidů ohrožujících život včel a dalšího hmyzu. Navýšení evropských dotací v roce 2020 na 47 milionů eur na podporu včelařů může pomoci pouze v případě, že se nám podaří spoluprosadit zlepšení kontroly medů a dalších včelích produktů dovážených ze zemí mimo Evropskou Unii. Když se začne lépe prosazovat označování míchaných medů, tak aby nedocházelo ke klamání evropských konzumentů, zlepší se tím postavení a hospodaření včelařů v EU.</p>"
				},
				{
					"type": "section",
					"headline": "Udržitelný rozvoj",
					"content": "<p>Udržitelný rozvoj je založen na rovnováze tří oblastí našeho života ekonomiky, sociálních aspektů a životního prostředí. V&nbsp;České republice je přístup k&nbsp;udržitelnému rozvoji, navzdory neustálému zlepšování, stále neuspokojivý. Environmentální, sociální i ekonomické aspekty udržitelného rozvoje jsou navzájem provázané a změny současného stavu můžeme dosáhnout pouze tehdy, pokud budeme spolupracovat jako odpovědná komunita.</p>    <p>Česká společnost již na splnění cílů udržitelného rozvoje pracuje, avšak stále chybí integrovaný způsob uvedení těchto opatření do praxe. Proto je potřeba posilovat udržitelná řešení a vytvářet spojení mezi různými programy na všech úrovních naší společnosti. Spolupráce je základní podmínkou pro splnění cílů udržitelného rozvoje. Nejzávažnějším problémem udržitelného rozvoje je nadměrné využívání a vyčerpávání našich přírodních zdrojů, čímž ohrožujeme schopnost uspokojovat potřeby příštích generací. Pokud nezačneme urychleně řešit otázku ochrany přírodního bohatství, bude to mít negativní dopady na hospodářství i celkovou kvalitu života.</p>    <p>Přírodní zdroje se zdražují a jsou hůře dostupné, a proto by se měly využívat efektivně. Jednou z&nbsp;možností je i podpora cirkulární ekonomiky, která vede k zajištění lepší soběstačnosti v&nbsp;oblasti zdrojů, tím že je založena na opětovném využívání a opravě produktů a na vytváření recyklovatelných výrobků. Proto budeme prosazovat přechod od lineární ekonomiky k&nbsp;cirkulární a budeme se snažit odstranit legislativní nedostatky v&nbsp;této oblasti.</p>    <p>Další oblastí, kterou je potřeba posílit, je příprava firem na demografické změny a vzdělávání zaměstnanců, zaměření na rovné příležitosti, snižování emisí, podpora udržitelného zemědělství, které nebude ničit půdu a podzemní vodní zdroje, podporu udržitelného podnikání, tudíž i ochranu životního prostředí, zaměříme se i na sociální dopady podnikání v&nbsp;regionech. K dosahování cílů udržitelného rozvoje proto musíme nasměrovat vědu, finance, daně i správu.</p>"
				}
			]
		},
		{
			"name": "Evropa kulturní",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Našimi klíčovými zájmy v této oblasti jsou ochrana a rozvoj kulturního dědictví a živého umění, podpora vzdělávání a svobodná média.</p>"
				},
				{
					"type": "section",
					"headline": "Kreativní Evropa",
					"content": "<p>Česká republika je tradiční kulturní zemí, oplývající památkovým fondem i významnými institucemi živého umění. Ty jsou ale ještě málo zapojeny do mezinárodní sítě, pokusíme se tento nedostatek odstranit tak, aby se ČR stala aktivnější a stabilnější součástí kulturní Evropy. Centrálním unijním nástrojem je tu program Kreativní Evropa, který Česká republika prakticky nevyužívá. Z&nbsp;alokovaných 1,5 miliardy eur čerpáme jednotky milionů. K&nbsp;větším sumám se nedostanou ani čeští filmaři, kteří by měli více využívat fondů podprogramu MEDIA.</p>    <p>Možností Kreativní Evropy lze využívat i&nbsp;pro získávání uměleckých a kulturních výměn, zapojit by se tu měly i příspěvkové instituce jako Národní galerie, Národní divadlo, Česká filharmonie nebo Národní filmový archiv. Ten již v&nbsp;minulosti z&nbsp;fondů MEDIA čerpal, v&nbsp;průběhu digitalizace filmových fondů a jejich snadnějšího zpřístupňování by mohl čerpat víc. V&nbsp;Česku je především třeba změnit pohled na kulturu, nevidět jen její zábavnou, relaxační roli, nýbrž vnímat ji jako celospolečenský rozvojový faktor, který může pomoci všem regionům, nejen těm turisticky vytíženým. Odtud také vychází přirozené propojení kulturních fondů s&nbsp;těmi vzdělávacími, kde se otevírají možnosti financování „evropské kultury do škol“. </p>"
				},
				{
					"type": "section",
					"headline": "Erasmus+",
					"content": "<p>Program Erasmus+ je vlajkovou lodí evropské politiky podporující kvalitu vzdělávání, mládež, sport, odbornou přípravu a mezikulturní výměnu pomocí mobility jednotlivců, spolupráce institucí a výměny zkušeností. Od svého vzniku v roce 1987 umožnil studium, odborné vzdělávání, dobrovolnickou činnost a získávání profesních zkušeností celkem 9 milionům lidí. </p>    <p>Pro příští období programu Erasmus v letech 2021–2027 Komise navrhuje zdvojnásobit rozpočet na 30 miliard eur. To by umožnilo účast v programu 12 milionům lidí, což je třikrát více než v rámci stávajícího financování. V&nbsp;letech 2014 – 2018 se za ČR programu Erasmus+ zúčastnilo a do zahraničí vyjelo přes 30 000 účastníků. Z dosavadní zkušenosti je zřejmé, že Evropa je šance pro naše děti! </p>    <p>Účastníky Erasmus+ mohou být studenti, stážisté, učni, mladí lidé, dobrovolníci, pracovníci s&nbsp;mládeží či odborní pracovníci působící v&nbsp;oblasti vzdělávání, odborné přípravy a mládeže.</p>    <p>V&nbsp;rámci Erasmus+ se vedle veřejnosti nejznámější vysokoškolské mobility realizují i projekty zaměřené na mobilitu a výměnu zkušeností žáků v odborném vzdělávání a přípravě. Žáci a učni mají možnost absolvovat stáž v organizaci odborného vzdělávání a přípravy nebo podniku v&nbsp;délce 2 týdnů až 12 měsíců.</p>    <p>Díky iniciativě Euro-učňů, kde žáci a absolventi učebních oborů, kteří vyjeli na zahraniční pracovní stáž s&nbsp;programem Erasmus+, sdílí svou zkušenost navzájem&nbsp;mezi sebou, ale také směrem k&nbsp;veřejnosti, dochází k dalšímu zviditelnění zahraničních pracovních stáží a zatraktivnění odborného vzdělávání a přípravy. Díky osobním zážitkům stážistů mají návštěvníci těchto akcí větší šanci pochopit, co pracovní stáž obnáší a jaký dopad může mít na profesní růst zúčastněných. Pro mladší ročníky by tato zkušenost mohla být motivací k vlastní budoucí účasti na zahraniční stáži. Praha a Česká republika se stále častěji objevují ve statistikách nejoblíbenějších cílů studentské mobility.</p>    <p>Erasmus+ je investicí do lidí, jejich schopností a do naší budoucnosti. Mezinárodní mobilita a výměna zkušeností a vědomostí vždy byla klíčem k&nbsp;úspěchu a konkurenceschopnosti. V&nbsp;dnešní době to platí dvojnásob. Účastníci programu Erasmus mají prokazatelně větší úspěch na pracovním trhu a nachází práci ihned po skončení odborného vzdělávání nebo studia. Jsou schopni nabídnout hlubší odborné znalosti, jazykovou kompetenci, širší rozhled, kritické myšlení, vidí domácí dění v&nbsp;evropském a světovém kontextu, stávají se Evropany bez toho, aby zapomněli, odkud pocházejí. </p>    <p>Vysokoškolští studenti, kteří se účastní programu mobility, mají dvakrát větší pravděpodobnost, že budou rok po skončení studia zaměstnáni než jejich kolegové, kteří se programu mobility neúčastní. </p>    <p>Rozvoj světa a Evropy se každým rokem zrychluje. Ekonomické a klimatické změny spolu přinášejí i výzvy ve společnosti a na pracovním trhu. Jejich zvládnutí vyžaduje investice do formálního a neformálního vzdělávání, rozvoje potenciálu, schopností a dovedností mladých lidí a do jejich odborné přípravy pro pracovní trh a demokratickou společnost.</p>    <p>Účastníci programu Erasmus+ hodnotí pozitivně vedle získávání odborných a jazykových zkušeností i dopad pobytu na svůj rozvoj, sebedůvěru, uvědomění si svého místa v&nbsp;Evropě, ve světě a ve společnosti, poznání vlastních a odlišných společenských a kulturních hodnot. </p>    <p>Široká veřejnost hodnotí cestování do zahraničí vysoce pozitivně. Cestování do zahraničí je dobrá věc podle 4/5 dotázaných, s pracovními pobyty studentů SOŠ souhlasí devět z deseti (89 %) respondentů, s výjezdy studentů vysokých škol souhlasí 94 % dotázaných.</p>    <p>Evropskou odbornou mobilitu považujeme za klíčovou pro podporu evropských hodnot, rozšiřování dovedností a schopností jednotlivců a rozvoj spolupráce, vědy a společnosti. Mezinárodní zkušenost umožňuje občanům hrát aktivní roli ve společnosti, dosáhnout osobního naplnění, profesního rozvoje a mezikulturního porozumění.</p>    <p>Právo na vzdělání je základním lidským právem. Možnosti mezinárodní mobility a získávání zkušeností v&nbsp;zahraničí je nutností pro 21. století. Z&nbsp;těchto důvodů jednoznačně podporujeme další pokračování tohoto programu i v&nbsp;dalším rozpočtovém období. V&nbsp;EP podpoříme návrh Evropské komise na zvýšení rozpočtu a snížení administrativní zátěže programu Erasmus pro období 2021 – 2027.</p>    <p>V&nbsp;průběhu legislativního procesu v&nbsp;EP budeme podporovat financování projektů různých velikostí z&nbsp;programu Erasmus a zasazovat se o to, aby tyto programy byly přístupné i mládeži, pracovníkům, žákům a studentům ze znevýhodněných poměrů a periferních regionů.</p>    <p>Vzhledem k&nbsp;důležitosti tohoto programu a jeho jednoznačně pozitivního dopadu na společnost se zasadíme se o to, aby se program stal více inkluzivním. Budeme dbát na to, aby program Erasmus byl přístupný i lidem se zvláštními potřebami a studentům institucí vzdělání dospělých.</p>    <p>Z&nbsp;pohledu České republiky jako relativně malého státu se střední kupní silou v&nbsp;rámci EU budeme dbát na to, aby program neznevýhodňoval potenciální účastníky s&nbsp;omezenými finančními prostředky.</p>    <p>Považujeme za nutné zvýšit informovanost veřejnosti a potenciálních účastníků z&nbsp;řad pedagogických pracovníků, pracovníků s&nbsp;mládeží, pracovníků ve vzdělávání, žáků a učňů a zvýšit povědomí o tom, že Erasmus+ není program výlučně pro vysokoškoláky a že jeho výlučným cílem není jen zdokonalování jazykových dovedností, ale zvyšování odborné kvalifikace a sociální a mezikulturní dovednosti. </p>    <p>Program Erasmus+ prostřednictvím mobility a&nbsp;strategické spolupráce přispívá ke zvýšení kvality odborné přípravy v&nbsp;EU a&nbsp;konkurenceschopnosti evropského školství a stává se tak nutnou podmínkou pro úspěšný program Horizont Europe.</p>"
				},
				{
					"type": "section",
					"headline": "Svobodná média",
					"content": "<p>Současné moderní společnosti jsou silně závislé na informacích. Jejich produkce je dnes velmi různorodá a také různě kvalitní, samostatným problémem je prudký nárůst dezinformačně laděného obsahu, který se stává hlavním nástrojem politického a ideologického boje. Proto je tak důležitá institucionální a finanční podpora médií veřejné služby, které jsou garantem důvěryhodného informování společnosti.</p>    <p>Podporujeme spolupráci médií veřejné služby na úrovni Evropské unie, včetně Evropské vysílací unie (EBU), která by měla být garantem regulativního nastavení veřejnoprávního vysílání. Podporujeme větší kontrolu dodržování společných etických a profesních norem médií veřejné služby, která by však měla být vedena na profesní, nikoli na politické úrovni. Podporujeme depolitizaci veřejnoprávních médií i prostřednictvím změn v unijní legislativě.</p>    <p>Odmítáme jakékoliv politicky motivované útoky na omezování svobody slova na internetu, zároveň jsme si vědomi, že sociální a jiné sítě jsou veřejným prostorem, kde platí stejná pravidla na ochranu osobnosti jako jinde. Budeme iniciovat upřesnění společné unijní legislativy v této oblasti.<br></p>"
				}
			]
		}
	]

}
