{
	"id": "eu-troll",
	"source": "https://www.facebook.com/notes/ano-vytroll%C3%ADme-europarlament/program-na%C5%A1eho-hnut%C3%AD/425168438055693/",
	"published": "7. dubna 2019",
	"title": "Program našeho hnutí",
	"keys": [],
	"segments": [
		{
			"name": "Ekonomika",
			"parts": [
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Zrušíme OJRO i korunu. Místo nich zavedeme kryploměnu PITKOJT. Centrální banky prodají tiskárny a za utržený peníz koupíme horníky a budeme horovat PITKOJTY do státní pokladny.",
						"Dotace na okurkovej salát. A kdo ho nejí, zaplatí dva, čímž vyrovnáme schodek v okurkovém rozpočtu.",
						"Minimální mzdu budeme každý rok navyšovat na trojnásobek průměrné",
						"Zrušíme účtenkovku a místo ní zavedeme televizní soutěž KOLOTOČ.",
						"Prosadíme, aby úřad pro ochranu hospodářské soutěže rozdával všem soutěžícím diplomy za účast"
					],
					"tags": ["hospodářství"]
				}
			]
		},
		{
			"name": "Ekologie",
			"parts": [
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Zavedeme emisní povolenky na čočku a fazole.",
						"Zavedeme dotace na přestavbu vozidel na dřevoplyn",
						"Všechny úřední formuláře a dokumenty budou tištěny na jedlém papíře"
					],
					"tags": ["klima"]
				}
			]
		},
		{
			"name": "Bezpečnost a migrace",
			"parts": [
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Jsme naprosto proti migraci. Proto Pražáci do Prahy, Brňáci do Brna, Slováci na Slovensko a důchodci na vysočinu.",
						"Tuning není zločin. Dotace na samolepky na auto. Čím víc samolepek, tím víc koní."
					],
					"tags": ["bezpečnost", "migrace"]
				}
			]
		},
		{
			"name": "Doprava",
			"parts": [
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Do roku 2030 dostaneme prvního Čecha na MARS"
					]
				}
			]
		},
		{
			"name": "Zdraví, vzdělání a sport",
			"parts": [
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Zavedeme dotace na avokádo",
						"Nominujeme Miroslava Peltu na šéfa olympijského výboru. Má prý super zkušenosti s dotacema na sport",
						"Vypíšeme dotace pro výzkum spreje LEPŠOLID. Bude se podávat orálně. Bude fungovat na zlepšení nálady a jako repelent proti lesanám.",
						"Jsme pro nahrazení maturitních otázek za otázky z TV soutěže NIKDO NENÍ DOKONALÝ"
					]
				}
			]
		},
		{
			"name": "Bjůty",
			"parts": [
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Zavedeme dotace na šimering. Ať se třpytí cela EU."
					]
				}
			]
		},
		{
			"name": "Ostatní",
			"parts": [
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Chceme pro ČR zajistit moře.",
						"Uzákoníme návrat pořadu rande se Slávkem Bourou a Markétou Majerovou. Každý má právo na to, aby je měl někdo rád.",
						"Jsme proti opuštění ČR z EU. Jsme pro, aby EU opustily všechny ostatní státy",
						"Jsme proti dvojí kvalitě potravin. Myslíme si, že státy střední Evropy si nezaslouží jíst nejhorší potraviny v EU. Proto chceme zavést třetí kvalitu potravin určené pro Slovensko a Maďarsko."
					],
					"tags": ["budoucnost", "dvojí kvalita"]
				}
			]
		}
	]
}
