{
	"id": "hnuti-hlas",
	"source": "http://hnutihlas.cz/",
	"published": "11. dubna 2019",
	"title": "Měníme Evropu, máte hlas",
	"keys": [
		"Evropa", "funkční", "přehledná", "bezpečná"
	],
	"segments": [
		{
			"name": "Hnutí Hlas",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Svět prožívá bouřlivý vývoj. Moderní technologie a s nimi související sociální, obchodní a další změny přinášejí lidem velké množství dříve nepoznaných výhod. Posiluje se pohyb přes hranice států a kontinentů. Globalizace však přináší i některé stinné stránky, na něž vládnoucí elity v řadě zemí dostatečně nereagují. Prohlubují se rozdíly mezi těmi, kteří využívají otevřených možností, především nových technologií a jejich průniků do řady tradičních odvětví, a těmi, kteří tento vývoj nezachytili nebo zachytit nemohli. V důsledku toho nyní zápasí s problémy.</p>    <p>Druhá skupina, o které se hovoří jako o poražených globalizace a v případě České republiky i o poražených polistopadového vývoje, žije složitě, trpí obavami o svou budoucnost a často má oprávněný dojem, že je stranou zájmu. Proto také chová nedůvěru k současnému systému, jeho představitelům a institucím. Jak ukázaly i prezidentské volby ve Spojených státech amerických nebo v ČR, jsme svědky hlubokého rozdělení společnosti.</p>    <p>Na mnoha místech včetně Evropy situaci dramaticky zkomplikovala migrační krize. Ať už ji způsobil dlouhodobý ozbrojený konflikt v Sýrii či snaha Afričanů a dalších najít ekonomicky lepší životní podmínky ve vyspělých evropských zemích, především pak v Německu. I když díky postupně přijímaným opatřením počet nelegálních přechodů hranic Evropské unie (EU) klesl pod úroveň před krizí, obtížně zvládaná migrační vlna leckde významně prohloubila nedůvěru k národním i evropským elitám.</p>    <p>Počáteční neochota i trvalá neschopnost politiků v některých zemích účinně reagovat na vývojové trendy a vzniklé situace dává široký prostor populistům toužícím po politické a hospodářské moci. Jejich jednoduchá protestní hesla znějí unaveným a frustrovaným uším svůdně. Mnozí populisté přitom vzešli přímo z elit, ale provokujícím negativním slovníkem a nestandardním jednáním se jim podařilo své dřívější působení na vrcholu ekonomické či politické pyramidy zastřít. Stanuli v čele protestu proti stávajícímu řádu, aniž by nabízeli jeho životaschopnou nápravu či náhradu. Kam takový hazard může vést, zažil svět ve 40. letech minulého století.</p>    <p>Objevuje se i další fenomén, který přímo podrývá fungování demokracií: kybernetické útoky, nelegální získávání dat a šíření dezinformací, které znejišťují populaci a ovlivňují chování lidí ve volbách a referendech - od prezidentské volby v USA po rozhodování o odchodu Velké Británie z EU. Právě brexit přitom nyní nejvíce ukazuje, jaká existuje propast mezi populistickými sliby a jejich naplňováním.</p>    <p>Přestože oblíbenost EU u občanů většiny členských zemí podle průzkumů roste, posilují rovněž populistické a radikální politické formace. Společnost je rozdělena. Větší či menší míra odklánění se od liberální demokracie směrem k autoritářství například v zemích Visegrádské čtyřky třicet let poté, kdy nastoupily cestu ke svobodě a tržnímu hospodářství, zároveň ukazuje, jak hluboce je období totality poznamenalo a jak je návrat ke stabilnímu právnímu státu složitý.</p>    <p>V České republice byla doba po takzvané opoziční smlouvě charakterizována vysokou mírou korupce a klientelismu, omezenou nezávislostí výkonu spravedlnosti, neefektivním spravováním státu a klesajícím vlivem země v Evropě i ve světě. V současnosti české scéně dominuje cynický populismus, vysoká koncentrace politické a ekonomické moci i snaha některých politiků omezovat nezávislost médií a justice, tedy narušovat základní pilíře demokracie. Mnozí jako zdroj potíží a nebezpečí označují vyspělé demokratické státy spojené v EU, zatímco vojenské rakety v rukách neomezeného vládce, které mohou bleskově zničit naši zemi, je nechávají chladnými. Někteří politici se dokonce snaží Českou republiku směřovat na východ, ať už skrytě, či zcela otevřeně.</p>    <p>V dnešním světě tak nejde o nic menšího, než o udržení liberální demokracie jako určujícího modelu správy státu, k němuž nebyla dosud nalezena životaschopná alternativa a jehož demontáž v dějinách vždy vedla k tragédiím. Současný ekonomický systém však vyžaduje modernizaci, která umožní co nejširšímu okruhu lidí podílet se na bohatství vytvářeném rozvojem technologií a obchodních modelů. Tato modernizace se bude muset vypořádat i s trendem prohlubování rozdílů a rozdělování společnosti. V opačném případě by mohl být současný řád na mnoha místech rozvrácen a svržen. A to se všemi katastrofálními následky.</p>    <p>Česká republika, Evropa i svět potřebují posílit liberální demokracii a modernizovat ekonomický model. Modernizovat potřebují i instituce, které pro něj vytvářejí potřebné regulatorní prostředí. Ve snaze napomáhat tomuto posílení a zajištění udržitelného rozvoje přínosného pro všechny sociální skupiny společnosti vzniklo hnutí Hlas.</p>    <p>Dlouhodobým cílem hnutí je etablovat se jako otevřená politická platforma ve středu, respektive v pravém středu politického spektra, která bude prosazovat liberální demokracii, moderní ekonomický model a posilovat soudržnost společnosti, prozápadní směřování a nezpochybnitelné, proreformní a k další integraci otevřené ukotvení ČR v EU a NATO.</p>    <p>Prvním cílem hnutí Hlas je uspět ve volbách do Evropského parlamentu a posílit řady těch, kteří pokračují ve stavbě evropské konstrukce zajišťující spojenectví mezi členskými státy a vysokou kvalitou života jejich občanů. Pravomoci Evropského parlamentu spočívají především v tvorbě a přijímání evropského práva společně s Radou EU, která sdružuje jednotlivé členské státy. Europoslanci hnutí budou dále ovlivňovat podobu legislativy směrem k prohlubování vnitřního trhu, posilování hospodářské a finanční stability a zajišťování bezpečnosti občanů.</p>    <p>Naváží na práci dvou současných europoslanců a zakladatelů hnutí Hlas, kteří na půdě Evropského parlamentu zúročují svou téměř třicetiletou zkušenost z nejvyšších funkcí v české státní správě či v evropských institucích. Jedná se v současné době o jediného českého místopředsedu Evropského parlamentu a jediného ze všech europoslanců, který předsedá výboru i delegaci pro zahraniční vztahy (s Japonskem). Nejen z titulů těchto funkcí modernizují podobu Unie a tvoří ji bezpečnější, stabilnější a efektivnější v zájmu zvyšování kvality života občanů ČR i ostatních členských států. Pomáhá jim v tom vliv, který si dokázali vybudovat ve své politické skupině, za níž se stali zpravodaji a úspěšně jednali o desítkách důležitých evropských zákonů.</p>    <p>Hnutí Hlas je připraveno nastoupit cestu posilování liberální demokracie, stability, bezpečnosti a široce sdílené prosperity v naší zemi a spoluovlivňovat vývoj Evropy a našeho světa.</p>"
				}
			]
		},
		{
			"name": "30 let od listopadu 1989, 20 let od vstupu do NATO a 15 let od vstupu do EU",
			"parts": [
				{
					"type": "copy",
					"content": "<p>V roce 2018 jsme oslavili 100. výročí vzniku našeho státu. A připomněli si další výročí v letech končících osmičkou - 1938, 1948 a 1968 - ta se pojí s tragickými událostmi pro naši zemi a ukazují, jak byla v dřívější Evropě zranitelná. Založení Severoatlantické aliance a EU a zhroucení komunistického bloku nám poskytlo v dějinách bezprecedentní možnost zapojit se do obranné aliance demokratického Západu a společenství vyspělých evropských demokracií, které postavily poválečnou Evropu na spolupráci. Spojené síly a vnitřní trh bez bariér s 500 miliony spotřebitelů umožňují EU obstát ve stále se zostřující světové konkurenci a přinášet potřebnou kvalitu života občanům jejích států.</p><p>ČR umísťuje na trh EU 85 % svého vývozu a z ostatních zemí Unie přichází do ČR 90 % jejích investic. Z unijního rozpočtu ČR získala o 750 miliard korun více, než do něho odvedla.</p><p>Přínosy členství v Unii jsou pro naši zemi ohromné, avšak mohly by být ještě větší, kdyby politická reprezentace opakovaně neselhávala v přístupu k EU a vytvářela jasnou a široce podporovanou strategii našeho působení. A systematicky budovala silnou státní správu schopnou v čele s kompetentními politiky prosazovat naše státní zájmy, zvyšovat naši roli a odpovědnost.</p><p>Namísto toho se středoevropské země Visegrádu - s určitou výjimkou Slovenska, které hraje roli v eurozóně - ocitly na vlivové periferii Evropy, uzavřené vinou vládnoucích nacionalistů a populistů v pasti vytváření protivníků a nepřátel v institucích Unie a jejích západních členských států. Neuvěřitelný vývoj, který by málokdo předpokládal při snaze „vrátit se do Evropy“ v listopadu 1989 nebo při vstupu do Unie před 15 lety.</p><p>Hrajeme stejně významnou roli jako srovnatelně velká Belgie nebo méně lidnaté Rakousko? V Evropské radě nebo Radě EU jistě ne.</p>    <p>Česká politická scéna vyžaduje zásadní změny a nahrazení provinčních politiků lidmi s rozhledem, kteří dovedou dobře identifikovat zájmy naší země a sebevědomě je prosazovat v evropských institucích. Státníky, kteří dokáží získávat autoritu, spojence a vliv a systematicky se podílet na odpovědnosti za evropský vývoj.</p> "
				}
			]
		},
		{
			"name": "Témata přednostního zájmu hnutí Hlas v Evropském parlamentu",
			"parts": [
				{
					"type": "section",
					"headline": "1. Bezpečnost",
					"content": "<ul><li>Boj proti terorismu</li><li>Ochrana vnějších hranic</li><li>Přiměřená kontrola nad pohybem v Evropské unii </li><li>Prevence a ochrana před kybernetickými útoky</li></ul>"

				},
				{
					"type": "section",
					"headline": "2. Migrace a azylové řízení",
					"content": "<ul><li>Urychlení azylového řízení</li><li>Bezodkladné vracení odmítnutých žadatelů </li><li>Účinná opatření v zemích původu migrace</li></ul>"
				},
				{
					"type": "section",
					"headline": "3. Hospodářská stabilita a prosperita",
					"content": "<ul><li>Posilování hospodářského a finančního prostředí</li><li>Co nejjednodušší přístup k investičnímu financování</li></ul>"
				},
				{
					"type": "section",
					"headline": "4. Jednotný trh",
					"content": "<ul><li>Rozšiřování výhod jednotného trhu pro spotřebitele i firmy </li><li>Zaměření na perspektivní oblasti jako je digitální ekonomika, umělá inteligence a nanotechnologie</li></ul>"
				},
				{
					"type": "section",
					"headline": "5. Rovné zacházení a podpora českých podnikatelů",
					"content": "<ul><li>Ochrana proti nekalé konkurenci ze třetích zemí </li><li>Zamezení dvojí kvality u stejných výrobků </li><li>Podpora českých výrobců a vývozců</li><li>Podpora žen v podnikání</li><li>Rovné podmínky pro české zemědělce</li></ul>"
				},
				{
					"type": "section",
					"headline": "6. Boj proti globálnímu oteplování a ochrana životního prostředí",
					"content": "<ul><li>Snižování emisí a dalších příčin globálního oteplování </li><li>Podpora obnovitelných zdrojů</li><li>Důraz na oběhovou ekonomiku Ochrana vodních zdrojů a půdy</li></ul>"
				},
				{
					"type": "section",
					"headline": "7. Podpora vzdělávání, vědy a výzkumu",
					"content": "<ul><li>Posilování studentských a výzkumných programů </li><li>Usnadnění studií v zahraničí</li><li>Mezinárodní uznávání diplomů</li></ul>"
				},
				{
					"type": "section",
					"headline": "8. Zapojení do evropských sítí",
					"content": "<ul><li>Efektivnější zapojení České republiky do evropských dopravních a energetických sítí Zajištění výhodného financování</li></ul>"
				},
				{
					"type": "section",
					"headline": "9. Spravedlivé zdanění",
					"content": "<ul><li>Zdanění nadnárodních společností tam, kde vytvářejí hodnotu a zisk </li><li>Boj proti daňovým únikům u daně z přidané hodnoty</li><li>Boj proti přesouvání nezdaněných prostředků do daňových rájů</li></ul>"
				},
				{
					"type": "section",
					"headline": "10. Zjednodušení legislativy",
					"content": "<ul><li>Přijímání pouze takové legislativy, která má smysl, vyhodnocování jejích ekonomických, sociálních a ekologických dopadů</li><li>Snižování administrativní zátěže Podpora digitalizace</li><li>Podpora národních, regionálních, místních a kulturních rozmanitostí</li></ul>"
				}
			]
		},
		{
			"name": "Finanční zajištění EU pro nejbližší období",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Hnutí Hlas nespatřuje význam členství v EU primárně v příjmech z evropských fondů, naopak je přesvědčeno, že význam výrazně přesahuje finanční, a dokonce ekonomické výhody s ním spojené. Přesto je podoba budoucího rozpočtu EU pro provádění jednotlivých evropských politik a současně pro modernizaci naší země, vyšší ekonomickou konkurenceschopnost a sociální konvergenci více než podstatná. Vyspělost ČR je a nějaký čas ještě bude pod průměrem EU, proto je v jejím zájmu, aby byl rozpočet schopen financovat současné unijní politiky, včetně těch, které jsou z hlediska vyrovnávání ekonomických a sociálních rozdílů klíčové. EU v současné době čelí i dosud nepoznaným výzvám, které představují nové nároky na rozpočet EU, a to nejen v oblasti bezpečnosti. Hnutí Hlas je přesvědčeno, že není v zájmu ČR, aby byl rozpočtový rámec v nadcházejícím období snížen, nýbrž aby byl minimálně zachován či spíše mírně navýšen, řádově o jednu jedinou desetinu procenta HDP EU.</p><p>Nový sedmiletý finanční rámec bude schválen až v úvodu funkčního období nově zvoleného Evropského parlamentu. Hnutí Hlas bude usilovat o to, aby byl rozpočet EU striktně zaměřen na dosažení evropské přidané hodnoty pro členské státy a občany EU. Bude požadovat, aby byl transparentnější a aby zahrnul všechny relevantní složky. Stejně tak by mělo dojít ke zrušení všech slev a korekcí. Hnutí bude usilovat o navýšení prostředků na financování výzkumu, inovací a digitalizace, migrační, zahraniční a obranné politiky. Během nového funkčního období bude klást důraz na důkladné a průběžné posuzování všech výdajů EU, efektivnost jejich využívání a naplňování cílů dle jednotlivých projektů. Za tím účelem bude do jednotlivých programů prosazovat měřitelné indikátory.</p>"
				}
			]
		},
		{
			"name": "Vnitřní bezpečnost, ochrana osobních údajů a občanské svobody",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Hnutí Hlas se bude nadále intenzivně podílet na vytváření bezpečnostní unie. Podporuje společný právní rámec EU v boji proti terorismu, který kriminalizuje a dostatečně postihuje trestné činy spojené s terorismem, včetně vycestování za účelem terorismu, náboru teroristů, podstoupení výcviku k terorismu, financování terorismu a veřejného podněcování ke spáchání teroristického trestného činu. Stejně tak podporuje legislativní opatření zaměřená na prevenci financování terorismu nebo padělání dokladů.</p><p>Nezbytné je sdílení informací, především prostřednictvím evropských databází, v prvé řadě skrze Schengenský informační systém, a posílení interoperability informačních systémů pro bezpečnost, hranice a migraci.</p><p>Na stále větším významu nabývá kybernetická bezpečnost. Podporujeme opatření pro boj proti kybernetickým útokům, potírání radikalizace a rychlé odstraňování teroristického obsahu na internetu.</p><p>Hnutí Hlas klade důraz na účinnou ochranu vnějších hranic Unie a je pro posílení nové Evropské agentury pro pohraniční a pobřežní stráž (Frontex), která pomáhá hraničním členským státům. Oceňuje zavedení systému, který bude registrovat údaje o vstupu a výstupu a údaje o odepření vstupu státních příslušníků třetích zemí překračujících vnější hranice schengenského prostoru. Vítá Evropský systém pro cestovní informace a povolení (ETIAS) s cílem zlepšit bezpečnostní kontroly osob, které mohou v rámci bezvízového styku cestovat do EU - jedná se o občany více než 60 zemí.</p><p>Podporuje činnost a rozvoj organizace Europol zaměřené na prevenci a potírání organizované trestné činnosti a Eurojust pro justiční spolupráci orgánů členských států v trestních věcech.</p><p>Vzrůstající objem zpracovávaných osobních údajů musí být doprovázen jejich odpovídající ochranou, včetně mezinárodních ujednání. Přijímaná opatření však nesmí působit neúměrnou administrativní zátěž malým a středním podnikům a srovnatelným subjektům.</p><p>Veškerá opatření k posílení bezpečnosti musí být přiměřená a dle možností cílená, aby zasahovala do občanských práv a svobod jen v nejnutnější míře.</p>",
					"tags": ["bezpečnost", "ochrana hranic", "terorismus"]
				}
			]
		},
		{
			"name": "Migrace a azylové řízení",
			"parts": [
				{
					"type": "copy",
					"content": "<p>I když počet nelegálních překročení vnějších hranic Unie v současnosti odpovídá počtu před započetím migrační krize s vrcholem v roce 2015, je nutné přijatá opatření upevňovat a rozvíjet další. Ochraně vnějších hranic EU se věnuje kapitola k vnitřní bezpečnosti. Za zásadní považujeme zajistit takové kapacity v zemích první linie příchodu žadatelů o mezinárodní ochranu (azyl), které umožní urychlit vyřízení jejich žádostí při zachování všech práv daných mezinárodními úmluvami a dalšími předpisy. Zkušenost z Nizozemska dokazuje, že pravomocné rozhodnutí u běžných případů lze učinit do dvou měsíců.</p><p>Na rychlé rozhodnutí o žádosti o udělení azylu musí navazovat účinná návratová politika, která bezodkladně zajistí návrat odmítnutého žadatele do země původu. Zkrácením doby azylového řízení a následného návratu se snižuje i motivace dalších potenciálních migrantů, jejichž situace by je neopravňovala k získání azylu.</p><p>Návratová politika vyžaduje intenzivní spolupráci se zeměmi původu. EU musí také pokračovat v posilování vazeb se zeměmi původu migrace s cílem pomáhat předcházet jejím příčinám. Je to však dlouhodobý a náročný úkol, neboť ekonomická migrace je dána zejména rozdílem v životní úrovni v zemích původu migrace a hospodářsky nejvyspělejších států Evropy.</p><p>Budeme nadále prosazovat aktualizaci směrnice o dočasné ochraně, která sehrála pozitivní roli v období balkánské krize, a v odůvodněných případech podporovat její aplikaci.</p><p>Dílčí, časově omezená schémata povinného přerozdělení žadatelů o azyl z nejvíce zatížených zemí Unie přijatá Radou ministrů vnitra zemí EU potvrdila, že tento mechanický systém v praxi nefunguje. I když zde nebyl realizován, stal se v ČR a některých dalších zemích nevítaným symbolem direktivního a necitlivého přístupu k migrační krizi. Snahy o jeho povýšení na obecné, právně závazné pravidlo nadále odmítáme. Na druhou stranu je třeba hledat alternativní způsoby, jak ulehčit zemím Unie, které jsou vystaveny nebývale vysokému počtu žadatelů o azyl. Posílení Evropské agentury pro pohraniční a pobřežní stráž, která jim pomůže zvládat nápor, je jedním z vhodných způsobů.</p>",
					"tags": ["migrace"]
				}
			]
		},
		{
			"name": "Hospodářská stabilita a prosperita",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Celosvětová finanční krize, která neměla původ v Evropě, přinesla Unii nejhorší recesi v její šedesátileté historii. EU musela rychle jednat, aby čelila dopadům krize a odstranila nedostatky v původní struktuře hospodářské a měnové unie. EU v posledních více jak deseti letech vystavěla robustní rámec s cílem posílit finanční a ekonomickou stabilitu.</p><p>Byl přijat Jednotný soubor pravidel, který je páteří bankovní unie a regulace finančního sektoru obecně. Je tvořen právními akty, které musejí dodržovat všechny finanční instituce v EU, včetně přibližně 8 300 bank.</p><p>Unie zavedla jednotný mechanismus dohledu (SSM) nad bankovním sektorem a jednotný mechanismus pro řešení krizí (SRM), jehož účelem je zajistit, aby problémy bank, které se ocitnou na pokraji úpadku, byly řádně vyřešeny s co nejmenšími náklady pro daňové poplatníky a reálnou ekonomiku. Zavedla orgány k posílení dohledu nad bankami (EBA), cennými papíry a trhy (ESMA) a pojišťovnictvím a zaměstnaneckým penzijním pojištěním (EIOPA). Evropská rada pro systémová rizika (ESRB) je odpovědná za makroobezřetnostní dohled nad finančním systémem s cílem předcházet systémovým rizikům pro finanční stabilitu nebo tato rizika zmírňovat.</p><p>Hnutí Hlas podporuje dobudování rámce pro finanční a hospodářskou stabilitu, přičemž klade důraz na ochranu daňových poplatníků, klientů bank a investorů. Bude se nadále zasazovat o jednodušší a levnější přístup společností k finančním prostředkům, o posilování reálné ekonomiky, která je podmínkou hospodářského růstu, vytváření pracovních míst, hospodářské konvergence a sociální spravedlnosti.</p><p>Hnutí Hlas pozitivně vnímá vývoj směřující k prohloubení hospodářské a měnové unie; ta musí zůstat otevřená všem členským státům Evropské unie a měla by mít transparentnější rozhodovací postupy s větší demokratickou odpovědností. Je třeba dokončit bankovní unii a unii kapitálových trhů, posílit koordinaci hospodářských politik členských států a podporu jejich strukturálních reforem.</p>",
					"tags": ["hospodářství"]
				}
			]
		},
		{
			"name": "Jednotný trh",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Jednotný vnitřní trh EU (JVT) je nezpochybnitelným významným úspěchem evropské integrace. Dlouhodobě představuje otázka dalšího rozvoje a posílení vnitřního trhu jednu z mála oblastí, na kterých se shodne větší část politické reprezentace ČR i EU. Realitou však je, že namísto realizace záměru vnitřní trh dále rozvíjet a posilovat dochází v posledních letech jen k dílčím úspěchům a trh se naopak fragmentuje jednostrannými a často protekcionistickými kroky členských států. Vnitřní trh přitom výrazně podporuje dynamický rozvoj ekonomických sil a přispívá k ekonomickému růstu. Přetrvávající překážky ale snižují potenciál JVT, který je dle dostupných analýz otevřený jen ze 35 %. Nejnaléhavějšími oblastmi, které trpí rozdrobeností vnitřního trhu, jsou digitální oblasti, energetika a částečně stále ještě doprava.</p><p>Každá přijatá dílčí legislativa EU, která je zaměřena na otevření vnitřního trhu a odbourávání stávajících překážek, má nesporný smysl, hnutí Hlas je však přesvědčeno, že dlouhodobější stagnaci v rozvoji JVT lze překonat jen komplexní a ambiciózní iniciativou. Mělo by jít o obdobu aktu, který vedl k vytvoření JVT. Pokud iniciativa vedoucí k institucionální reformě v EU nemá v současnosti z důvodu absence politické vůle šanci na úspěch, strategický plán dalšího rozvoje JVT by politickou podporu mohl získat. Hnutí Hlas bude využívat každé vhodné příležitosti k iniciativnímu nastolování a podpoře komplexní iniciativy na další otevření JVT. Souběžně s tím bude hnutí usilovat o důkladné vynucování provádění již existující legislativy zaměřené na liberalizaci trhu a na další rozvoj jednotného právního základu a společných technických norem na evropské úrovni, a to se zvláštním zaměřením na perspektivní, prorůstové a inovativní oblasti.</p><p>Významnějšího posunu v řadě oblastí však nelze dosáhnout při existenci 28 národních regulátorů. Hnutí je připraveno na citlivá jednání o další integraci vnitřního trhu a je přesvědčeno, že další otevírání JVT povede nejen k vyššímu ekonomickému růstu a zaměstnanosti, ale také ke zlepšení podmínek pro spotřebitele, což musí být stále více ústředním tématem dalšího vývoje na vnitřním trhu.</p><p>Malé a střední podniky v České republice by měly mít spravedlivé podmínky pro prosazení se v konkurenci. Celkem 99 % podniků v Evropě představují malé a střední podniky (MSP) a více než 60 % pracovních míst se nachází v tomto segmentu. Jsou páteří hospodářství a hnací silou růstu, inovací, zaměstnanosti a sociální integrace. Ve srovnání s velkými společnostmi jsou byrokratické požadavky pro MSP obzvláště zatěžující, nekalá konkurence ze třetích zemí doslova likvidační. Hnutí proto vítá formální všeobecné uznání zásady „mysli nejdříve v malém“, ale chce ji promítnout do praxe.</p><p>MSP nejen v České republice v éře digitalizace výroby, služeb a obchodu a nastupujícího rozmachu umělé inteligence čeká zásadní výzva přizpůsobit se novým trendům, a ty při svém podnikání využít v co nejvyšší míře. Maximální uplatnění principu „napřímo spotřebiteli“ je nespornou cestou k udržení si klíčové role v ekonomice. Je zodpovědností evropských institucí a národních orgánů MSP v tomto směru podpořit odpovídajícím ekosystémem. Hnutí Hlas bude proto prosazovat revizi Aktu o malém podnikání a jeho přizpůsobení dnešním podmínkám na trhu. Bude také usilovat o účinnější podporu při internacionalizaci obchodních činností MSP, hledání odpovídajících technologií a partnerů pro inovace a výzkum.</p><p>Podpora některých sítí s tzv. principem one-stop-shop by měla být ze strany Evropské komise vyšší a účinnější. Uvedené sítě by měly být také využity pro účast MSP na normotvorné a další činnosti evropských institucí.</p><p>Legislativa by měla být založena na nezávislém a transparentnějším posouzení dopadů. Hnutí Hlas bude navrhovat, aby takové vyhodnocování neprováděla jen Evropská komise v počáteční fázi legislativního procesu, nýbrž i Evropský parlament a Rada EU v jeho průběhu. Obdobně bude požadovat, aby v dalších pěti letech došlo ke snížení administrativní zátěže pro MSP o 20 %.</p><p>V zájmu zajištění konkurenceschopnosti MSP bude hnutí prosazovat další rozvoj stávajících programů podpory, jako je program Horizont 2020 a program pro konkurenceschopnost malých a středních podniků (COSME). Již nyní poslanci Hlas usilují o navýšení prostředků pro tyto účely a v daném budou pokračovat.</p><p>Hnutí Hlas zastává názor, že lze zvýšit spolufinancování z evropských fondů v případě, že finanční prostředky jsou směrovány do inovací a na environmentální účely. Hnutí bude dále prosazovat vyhodnocení provádění Směrnice 2011/7/EU o boji s pozdními platbami, které jsou i nadále častou příčinou ekonomických těžkostí MSP. Unijní programy by měly ve větší míře než dosud podporovat rozvoj podnikatelských dovedností obecně a také vstup žen do podnikání, což se může i díky takové podpoře stát alternativou pro osoby i nadále diskriminované na trhu práce. Taková podpora může cílit na přístup k finančním zdrojům, odborné vzdělávání, přístup k propojujícím sítím a slaďování pracovního a rodinného života.</p><p>Zlepšení podmínek pro začínající české start-upy je cílem hnutí na evropské úrovni. Vytvoření přeshraničních „zvláštních ekonomických zón“ pro digitální společnosti a začínající podniky by v tomto mělo pomoci. Tyto zóny by měly podléhat vyššímu stupni svobody, pokud jde o regulatorní opatření a evropské právní předpisy, a nabízet obzvláště příznivé hospodářské podmínky pro usnadnění zakládání nových inovativních společností. Postupně by se však tyto start-upové zóny měly stát motorem úplné změny ekosystému v EU. EU nepotřebuje Silicon Valley, ale měla by se perspektivně stát jednou velkou Silicon Valley. Jiná cesta není. Hnutí Hlas je připraveno do 9 měsíců od evropských voleb předložit celounijní strategii změn evropského ekosystému.</p><p>Je třeba poskytnout evropským začínajícím podnikům a mladým společnostem v jejich růstové fázi udržitelné financování. Hnutí bude prosazovat zejména evropskou regulaci rizikového kapitálu. „Evropský fond budoucnosti“ by mohl sloučit rizika, aby poskytl kapitál slibným, mladým a inovativním společnostem. Je třeba prozkoumat synergie s programem InvestEU a výsledné možnosti financování z tohoto nástroje. Standardizovat pravidla pro crowdfunding v EU bude také naším úkolem.</p><p>V současné době digitální ekonomika roste sedmkrát rychleji než ekonomika reálná. Plně funkční jednotný digitální trh by mohl každý rok evropské ekonomice přinést 415 mld. EUR. Dobudovaný jednotný digitální trh EU je naprosto klíčový, aby start-upy a firmy z ČR mohly snadno využívat jeho úplného potenciálu a příležitostí při svém podnikání. Proto se bude hnutí Hlas snažit přispět k jeho dalšímu budování. Bude třeba zavádění vysokorychlostního širokopásmového připojení, podpořit pobídky pro investice do vysokorychlostního připojení a stimulovat hospodářskou soutěž. Cesta ke skutečnému plnohodnotnému digitálnímu vnitřnímu trhu však vede přes odbourání veškerých překážek, tedy i těch národních, což mimo jiné znamená jednoho jediného regulátora na evropské úrovni. Hnutí si je však vědomo, že takové prostředí mohou nejlépe využít světoví giganti, včetně těch, kteří na jiných trzích těží z nižších standardů. Zavazujeme se proto nejen ke striktnímu prosazování principu reciprocity pro přístup na trh, nýbrž především k revizi pravidel hospodářské soutěže, která by ruku v ruce s dobudováním vnitřního digitálního trhu v blízké budoucnosti požadovala, aby byla fyzická infrastruktura oddělena od obsahu (tzv. unbundling). Obdobně jak k tomu došlo v rámci třetího energetického balíčku u energetiky. Tvrdý postih zneužívání dominantního postavení na trhu je nejen v zájmu českých digitálních společností, ale především v zájmu spotřebitele.</p><p>Česká republika má potenciál stát se dominantním hráčem v oblasti nanotechnologií. Tyto nové technologie mohou být přínosné pro české a evropské spotřebitele, ekonomiku, pacienty a životní prostředí. Mohou být rovněž impulzem pro vytváření nových pracovních míst. EU by pro tuto oblast měla vytvářet jen takové předpisy, které nezbrzdí její dynamický rozvoj a současně zohlední potřebnou ochranu zdraví. Hnutí Hlas se bude zasazovat o lepší nastavení celého ekosystému tak, aby Česká republika byla nejen v nanotechnologiích, ale i dalších perspektivních a inovativních oblastech světově konkurenceschopná.</p><p>EU by měla být první, kdo vytvoří pevný právní rámec pro nové technologie, jako je blockchain, umělá inteligence a další, které budou použity v ekonomice a veřejném životě. Hnutí Hlas však zastává názor, že právní předpisy by se měly zaměřit na aplikace, které tyto nové technologie využívají, a nikoli na technologie samy o sobě, neboť by to mohlo vést k omezení inovací. Rychlý rozvoj umělé inteligence není obávaný „vrah pracovních míst“, ale příležitost k zajištění dlouhodobé globální konkurenceschopnosti průmyslu, a to také v České republice.</p>"
				}
			]
		},
		{
			"name": "Rovné zacházení a podpora českých podnikatelů",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Otevřená a férová soutěž je základním předpokladem pro fungující obchod. Zatímco se EU na vlastním trhu snaží nastavit rovné podmínky, problémy mezitím přicházejí ze třetích zemí. Pro členské státy EU je velmi těžké čelit konkurenci ze třetích zemí, které subvencemi dotují a jinak zvýhodňují své vývozy. A právě tato konkurence mnohdy nejen pro evropské, ale i pro české podniky představuje existenční i existencionální hrozbu. Hnutí Hlas bude podporovat návrhy směřující k modernizaci obranných mechanismů EU v oblasti obchodu včetně ochrany pracovních míst v členských státech EU. V budoucnu by se již nemělo stát, že příliš levná čínská ocel zahltí evropský trh a čeští oceláři přijdou o svou rentabilitu výroby.</p><p>Na základě studií, které prokázaly, že v kvalitě výrobků dostupných na evropském trhu panují, navzdory totožným značkám a obalům, mnohdy podstatné rozdíly mezi jednotlivými členskými zeměmi, vydala v září 2017 Evropská komise Oznámení o uplatňování právních předpisů EU v oblasti potravin a ochrany spotřebitele v případech dvojí kvality výrobků. Známým, ale zdaleka ne jediným příkladem této praxe, je odlišný podíl masa v rybích prstech téže značky, které zakoupíte v České republice a v Německu. Hnutí v souladu s již uplatněným návrhem svého europoslance v současném funkčním období prosazuje, aby výrobci označovali výrobky mající stejný obsah a kvalitu napříč všemi členskými státy pro spotřebitele srozumitelným a viditelným logem. I proto by již čeští spotřebitelé neměli nakupovat produkty nižší kvality než například jejich němečtí sousedé, jakkoliv nově přijatá legislativa není zcela uspokojivá a hnutí bude připraveno využít každé příležitosti k jejímu doladění.</p><p>Hnutí bude intenzivně usilovat o to, aby veškeré předpisy, které bude EU nově přijímat, nevytvářely žádné bariéry pro české výrobce a vývozce a současně aby se nezpůsobovaly narůstání nové zbytečné administrativní zátěže. Tomuto tématu se věnuje zvláštní kapitola programu. Hnutí Hlas vítá a podporuje Jednotnou digitální bránu, která pomůže českým podnikatelům na jednom místě vyhledat všechny potřebné informace, pokud budou chtít vstoupit na trh jiného členského státu.</p><p>Ženy tvoří 52 % celkové evropské populace, ale pouze 34,4 % z nich je v EU samostatně výdělečně činných. Kreativita žen a jejich podnikatelský potenciál jsou však nedostatečně využívaným zdrojem hospodářského růstu a pracovních míst, které by měly být dále rozvíjeny také v České republice. Hnutí odmítá nedůstojné a nefunkční administrativní kvóty pro ženy, ale naopak vítá, že Evropská komise ve svých návrzích podporuje sítě a elektronické platformy, které pomáhají ženám stát se podnikatelkami a provozovat úspěšné podniky. Nicméně toto úsilí musí být zintenzivněno. Hnutí bude podporovat zejména potenciál žen inovátorek a podnikatelek v oblasti digitální ekonomiky. Proto se bude zasazovat, aby bylo investováno do digitálního potenciálu žen a jejich působení v digitální oblasti a informační společnosti. V souvislosti s tím bude hnutí Hlas podporovat návrhy, které současně povedou k větší rovnováze soukromého a pracovního života žen.</p><p>Skutečně společná zemědělská politika, která je spravedlivá pro všechny zemědělce a zaručuje rovné podmínky z hlediska podpory a podmínek, je prioritou našeho hnutí. K této politice je třeba uplatňovat přístup založený na výsledcích, rozvoji kvality a zabezpečení potravin, udržitelnosti a inovacích napříč EU. Systém paušálních plateb EU neodráží rozmanitost zemědělství EU, spíše vede k narušení trhu. Je nezbytné, aby tato politika byla revidována a aby byla posílena příslušná opatření založená na jejich přidané hodnotě. Zjednodušení této politiky je klíčové pro budoucnost nejen evropského, ale i českého zemědělství. Hnutí bude dále usilovat o to, aby se zemědělská politika stala opravdu společnou politikou, která by neumožňovala podporu zemědělců nad rámec unijních fondů národními dotačními tituly. Při nižších rozpočtových možnostech ČR tak dochází ke znevýhodnění českých zemědělců. Hnutí bude usilovat dále o větší podporu environmentálně příznivých trendů a projektů zaměřených na boj s vysycháním půdy.</p>",
					"tags": ["dvojí kvalita"]
				}
			]
		},
		{
			"name": "Boj proti globálnímu oteplování a ochrana životního prostředí",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Dnes již není pochyb o tom, že za globální změny klimatu může také lidská činnost. Od padesátých let 20. století dochází ke klimatickým změnám, které nemají v novodobé historii lidstva obdoby. Pokud se nám nepodaří zastavit strmý růst globální teploty a udržet oteplování alespoň pod hranicí 2°C, mohou nastat extrémní až katastrofické klimatické změny. Omezení příčin změny klimatu tedy musí být absolutní prioritou. Hnutí Hlas bude požadovat, aby každý návrh nové legislativní normy byl doprovázen nejen nezávislým vyhodnocením dopadu na životní prostředí, ale také na klima (tzv. climate proofing). Budeme požadovat, aby Evropská komise vypracovala a zkonzultovala s odbornou veřejností příslušnou metodiku.</p><p>Příčin globálního oteplování je celá řada a je třeba přijmout komplexní a komplementární řešení. Každá oblast lidské činnosti s sebou nese určitou zátěž pro životní prostředí a tu je třeba minimalizovat. Hlavními viníky globálního oteplování jsou především emise oxidu uhličitého (CO ) z užívání fosilních paliv ať už v průmyslu, dopravě či energetice a emise metanu z intenzivní živočišné zemědělské výroby, z těžby fosilních paliv nebo ze skládkování odpadů. Dalším viníkem je také odlesňování a kácení deštných pralesů.</p><p>Hnutí Hlas bude proto usilovat o vytváření podmínek pro snižování množství oxidu uhličitého v ovzduší prostřednictvím podpory alternativních pohonů (elektřina, vodík) a podpory většího zastoupení obnovitelných zdrojů energie v energetickém mixu České republiky i celé EU. Zasadíme se o snižování emisí metanu prostřednictvím omezení skládkování odpadu a efektivnějšího využití biomasy. Hnutí bude připravené čelit nerovnoměrným nárokům na emisní limity pro jednotlivá odvětví nebo jednotlivé dopravní prostředky.</p><p>Významný přínos pro snižování spotřeby fosilních paliv, a tedy snižování emisí, má také vyšší energetická účinnost. Principem energetické účinnosti je snižování spotřeby energie při zachování stejného výstupu nebo dokonce jeho zvýšení prostřednictvím využití účinnějších technologií. V průmyslové výrobě je zvyšování energetické účinnosti velkou výzvou, která ovšem může ušetřit obrovské náklady a potenciálně také velmi výrazně snížit emise. Domácnosti mohou přispět především úpravami či renovacemi domů a bytů. Hnutí Hlas tedy bude podporovat projekty směřující ke zvyšování energetické účinnosti - ať už v průmyslu nebo pro domácnosti a je připraveno podpořit spolufinancování ze strany EU.</p><p>Přírodní zdroje, které čerpáme, nejsou neomezené. Koncepce oběhové ekonomiky je založena na zachování hodnoty materiálu v ekonomice po co nejdelší dobu. Toho je možné dosáhnout sběrem a recyklací materiálu a jeho co nejúčinnějším zpracováním. Tím šetříme nejen přírodní zdroje a energii, ale také bráníme dalšímu ničení a znečišťování přírody.</p><p>Hnutí Hlas se bude zasazovat o přijetí takových opatření, která podpoří zachování hodnoty materiálů v ekonomice, například formou většího využití recyklovaných surovin, omezením spotřeby jednorázových výrobků, pro které existují alternativy, podporou ekologických materiálů nebo radikálním snížením míry skládkování. Česká republika je jedním ze států s nejvyšším podílem skládkování v EU. Skládkování nejen že zatěžuje životní prostředí emisemi metanu a znečištěním přírody, ale také kvůli němu ztrácíme řadu surovin, které by mohly být dále využity. V konečném důsledku se tak snižuje konkurenceschopnost českého průmyslu. Pokud si chceme zachovat stejnou životní úroveň i do budoucna, nemůžeme toto plýtvání dále přehlížet.</p><p>Zákaz dovozu některých druhů tříděných odpadů do Číny od roku 2018 znamenal pro Českou republiku, ale i další státy EU, velkou změnu. Nemůžeme dále odsouvat problém naší vlastní produkce odpadu na druhý konec světa. Musíme se po mnoha letech, kdy jsme nenesli plně odpovědnost a náklady naší vlastní produkce, postavit k problému zpracování odpadu čelem. V České republice dosud nejsou dostatečné kapacity pro zpracování a recyklaci odpadu. To je třeba změnit. Hnutí Hlas bude podporovat investice do recyklačních zařízení a zároveň také trh pro druhotné suroviny. Odpad z jednoho průmyslového odvětví může být surovinou pro jiné, je třeba podporovat průmyslové synergie.</p><p>Hnutí Hlas podporuje opatření spojená s Ecodesignem. Každý výrobek má být navržen a zpracován tak, aby byl opravitelný, po ukončení životnosti recyklovatelný a také vyrobený s co nejmenší mírou ekologické zátěže. To znamená například využití druhotných surovin, efektivnější výrobní procesy nebo důraz na lokální produkci. Stát by měl jít v tomto směru příkladem.</p><p>Ruku v ruce s legislativními opatřeními jde ale také informovanost občanů. Spotřebitelé jsou v konečném důsledku těmi, kdo rozhoduje o změně a kdo musí změnit svoje návyky. Proto budeme usilovat o zvýšení informovanosti občanů o dopadech jejich spotřebitelských rozhodnutí na životní prostředí, o tom, co mohou sami udělat pro snížení svojí ekologické stopy. Cílem není žít asketickým životem a zříci se všech výdobytků moderního světa. Naopak, spotřebitelé by měli mít možnost využívat moderní technologie k informovanému rozhodování o jejich vlastní spotřebě a mít lepší přehled o tom, jaký má jejich život vliv na planetu a přírodní zdroje.</p><p>Voda ani půda nejsou běžnými produkty, ale veřejnými statky. Zároveň jsou tyto zdroje také omezené a zvláště v posledních letech se ukazuje, že bychom jim měli věnovat mnohem větší pozornost než dosud. Období sucha, které jsme zažili například v roce 2018, jsou v posledních 30 letech stále častější a do budoucna se jejich frekvence bude zvyšovat. Proto je nutné změnit přístup a dívat se na oba zdroje jako na vzácné přírodní bohatství. Česká krajina vysychá, kvalitní vody a půdy ubývá. Do roku 2030 bude podle odhadů čelit nedostatku vody až polovina evropských řek. Této změně se musíme postavit a připravit se na ni.</p><p>Významným opatřením pro šetření vodních zdrojů je znovuvyužití vody. V EU se každý rok vyčistí 40 milionů metrů krychlových odpadní vody. Pouze necelá čtvrtina této vody je ale znovu využita. Měli bychom se zaměřit na tento potenciál a recyklaci vody podpořit. Pro občany to bude znamenat snížení nákladů za vodu a šetrnější nakládání s životním prostředím. Hnutí Hlas jednoznačně podpoří legislativu a projekty směřující k recyklaci vody a zavedení minimálních standardů pro její kvalitu.</p><p>Hnutí Hlas podpoří také revizi směrnice o kvalitě pitné vody. Je třeba zavést taková opatření, která zaručí kvalitu pitné vody a její absolutní nezávadnost. Musí být stanoveny indikátory, které jasně určí, že se v pitné vodě nevyskytují nežádoucí chemické látky, bakterie či jiná znečištění negativně působící na lidský organismus. Budeme také usilovat o programy podporující zadržování vody v krajině, které mohou pomoci čelit suchým obdobím, jaké jsme zažili v minulém roce.</p><p>Kvalita a dostupnost kvalitní vody jde ruku v ruce s využitím půdy. Odlesňování krajiny, chybějící remízky, přílišná regulace řek či vymírání smrkových monokultur přispívá k dalšímu vysychání krajiny. Na evropské úrovni existuje řada výzkumných programů či finančních nástrojů, které je možné využít pro ochranu vody a půdy. V rámci největšího evropského výzkumného programu Horizont bude od roku 2021 nově povinně alokováno 35 % rozpočtu na opatření související s ochranou životního prostředí včetně speciální kapitoly o ochraně. Česká republika by měla usilovat o maximální využití těchto prostředků.</p>",
					"tags": ["klima"]
				}
			]
		},
		{
			"name": "Podpora vzdělávání, vědy, výzkumu a inovací",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Nebývalé příležitosti - zejména pro mladé lidi - přicházejí se vzděláváním, výzkumem a inovacemi. Zajišťují osobní pokrok každého jednotlivce a prosperitu celé České republiky. Každý, kdo má být schopen využít příležitostí v EU, musí být schopen ji poznat. Chceme proto, aby občané ČR mohli využít příležitostí ke vzdělávání ve všech zemích EU podle svého výběru. Proto hnutí podporuje zavedení nové základní svobody - volného pohybu vzdělávání.</p><p>Hnutí Hlas oceňuje program ERASMUS+ na podporu vzdělávání, který přispívá ke snižování nezaměstnanosti mezi mladými lidmi také v České republice a k jejich uplatnění na pracovním trhu v Evropě. Aby byl program nadále efektivní, je potřeba zajistit jeho dostatečné financování. Hnutí tedy nepodpoří žádné škrty či převádění prostředků z tohoto programu na jiné aktivity, které by se snad v rozpočtu EU pro roky 2021-2027 mohly vyskytnout.</p> Naopak, bylo by účelné program rozšířit na větší počet středních škol a také na učiliště.<p>Univerzity nejsou jen klíčovými vzdělávacími institucemi, jsou místem mezinárodního setkávání. EU by za tímto účelem měla podporovat rozvoj přeshraničních univerzitních sítí. Zejména s cílem větší vzájemné otevřenosti. Evropské univerzity se liší na rozdíl od těch amerických menší vzájemnou otevřeností, vnímají se mnohem více jako konkurenti. Partnerské univerzity by měly nabízet mezinárodní studijní programy, usnadňovat nadnárodní výzkumné projekty, podporovat využívání profesorů jiných univerzit a realizovat společné projekty s podnikovým sektorem.</p><p>S tím souvisí i problematika uznávání diplomů, které stále není v EU vinou národních administrativ plně funkční. To, že každoročně odchází za prací do zahraničí mnoho absolventů z České republiky, je poměrně známá věc. Na druhou stranu jsou zde ale i čeští studenti, kteří se vzdělávají na zahraničních univerzitách, aby se poté vrátili domů a nabídli své vědomosti tuzemskému pracovnímu trhu. V tom jim ale leckdy brání velmi přísné podmínky pro nostrifikace na českých vysokých školách. Tento proces je podle absolventů příliš drahý a administrativně velmi náročný. Většinou trvá několik měsíců, v některých případech i rok a déle. Jestliže se studenti v zahraničí věnují programu, který nemá zastoupení v českém vysokém školství, nostrifikace jim podle zákona nesmí být udělena. Hnutí Hlas proto bude usilovat o větší koordinaci pravidel při udělování nostrifikací v jednotlivých členských státech EU. V souvislosti s uznáváním diplomů by hnutí Hlas dále chtělo rozvířit na evropské úrovni debatu nad možností postupné harmonizace udělování akademických a vědeckých titulů napříč jednotlivými zeměmi EU.</p><p>Hnutí Hlas je přesvědčeno, že investovat do výzkumu a inovací znamená investovat do budoucnosti Evropy. Výzkum a inovace jsou v současnosti v EU podporovány velmi nerovnoměrně a ne náhodou EU dnes začíná za svými největšími konkurenty zaostávat. Jakkoliv primární zodpovědnost leží na členských státech, dosažení cíle 3% HDP EU investovaného do výzkumu a vývoje do roku 2020 je klíčem k posílení nejen české konkurenceschopnosti, produktivity a udržitelného vytváření pracovních míst a mělo by proto být garantováno a vynucováno.</p><p>Hnutí Hlas chce podporovat excelenci výzkumu a vývoje prováděného na evropských univerzitách a chce prosazovat dostatečné financování výzkumu a vývoje na českých univerzitách. Hnutí Hlas si je vědomo, že kvalita výzkumu není jen o špičkovém - state-of-the-art - přístrojovém vybavení, ale zejména o lidech a chce se proto podílet na zlepšování podmínek zejména u začínajících vědců, tedy u Ph.D. studentů a postdoktorandů, kteří nejen v univerzitních laboratořích odvádějí největší kus experimentální práce. Hnutí Hlas je toho názoru, že na českých univerzitách je nutné i s přispěním financí z Evropské unie co nejdříve vytvořit natolik atraktivní podmínky, aby si tak univerzity mohly vybírat ty nejlepší vědce z co největšího množství tuzemských i zahraničních kandidátů a tím byla zajištěna kvalita, konkurenceschopnost a excelence české vědy.</p>"
				}
			]
		},
		{
			"name": "Zapojení do evropských sítí",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Dopravní a energetické sítě jsou páteří ekonomiky - neviditelnou, ale nepostradatelnou. EU vytvořila rámec pro rozvoj dopravních, energetických a brzy i digitálních sítí v celé Unii v rámci každého členského státu. Hnutí Hlas je přesvědčeno, že Česká republika, která leží v centru Evropy, má potenciál efektivněji těžit z těchto programů a urychlit rozvoj propojených sítí po celé naší zemi i přes hranice.</p><p>Nový evropský vnitřní trh s elektřinou by měl být decentralizovaný a orientovaný na spotřebitele. Měl by být zaměřen na ekonomickou efektivitu, bezpečnost dodávek energie, nízkou ekologickou zátěž a dostupnost i pro spotřebitele z nižších sociálních vrstev. Proto prosazujeme liberalizaci vnitřního trhu s energií. Elektřina by měla být vyráběna s nejnižšími možnými náklady.</p><p>Elektřina z větrných zdrojů a fotovoltaiky musí být lépe absorbována rozvodnou sítí a zpřístupněna prostřednictvím skladovacích zařízení i v době slabého větru a slunečního svitu. Možnost skladování energie je naprosto zásadní pro bezpečnost dodávek energie, stejně tak jako záložní zdroje, kterými mohou být například plynové elektrárny, které poskytnou síti dostatečnou flexibilitu. Důležitou součástí energetického trhu je také propojení sítí. Zvlášť v případě otevřené, centrálně umístěné země, jakou je Česká republika, je propojení rozvodných sítí naprosto klíčové pro bezproblémové fungování trhu s energií a také pro maximální využití potenciálu obnovitelných zdrojů, které do sítě vstupují nárazově. Hnutí Hlas podporuje další využívání jaderné energetiky, obdobně jako u jiných zdrojů však klade důraz na ekonomickou rentabilitu všech investic.</p><p>Vytvoření evropského plánu rozvoje sítě by mělo zahrnovat opatření na rozšíření sítě, výpočty zálohových kapacit a pobídky k investicím do inteligentních sítí. Společná energetická politika EU umožní diverzifikovat zdroje energie a sníží energetickou závislost na jednotlivých dodavatelích. Je proto naprosto nezbytné diverzifikovat naše zdroje energie a zajistit koordinaci a spolupráci při dodávkách energie. Tato opatření by měla vést k levnější elektřině a plynu a větší bezpečnosti jejích dodávek pro obyvatele České republiky.</p><p>Pro Českou republiku si hnutí přeje dopravu 21. století a nikoliv omezenou na modernizaci jedné dálnice. Prioritu vidí ve vysokorychlostních sítích, do nichž by Česká republika měla být plně zapojena. Poslanci hnutí mají konkrétní zkušenost s transevropskými projekty a mohou výrazně přispět k urychlení vývoje v ČR.</p><p>Integrované jízdné je další z cest, jak takovou dopravu mít. Jedná se o možnost koupit si jedinou jízdenku, která bude platná na všechny dopravní prostředky až do cílové destinace v kterémkoli členském státě EU a cestujícím přitom budou plně zaručena jejich pasažérská práva, obdobně jako je tomu již dnes v případě zpoždění či zrušení letů.</p><p>Program financování Nástroj pro propojení Evropy (CEF) je v současné době revidován a tento proces bude dokončen v prvních měsících příštího volebního období. Další aspekty rámce transevropské dopravní sítě budou aktualizovány i v příštích letech, aby se například znovu definovaly prioritní dopravní cesty nebo seznam energetických projektů, které mohou být financovány z fondů EU. Hnutí Hlas se zavazuje zapojit se do těchto diskusí a obhajovat následující zásady:</p>"
				},
				{
					"type": "section",
					"list": [
						"Účinnost: jakmile budou peníze poskytnuty na projekt, mělo by jich být využito. Zpoždění při provádění projektu by mělo být sníženo a veřejné peníze by měly být vynaloženy tam, kde to skutečně znamená rozdíl;",
						"Budoucnost: doprava a energetika jsou dlouhodobé investice, rozhodnutí přijatá dnes budou i nadále prováděna do konce příštího víceletého finančního rámce. Proto je třeba promyslet priority a jasně stanovit: Jakou energii budeme používat za 10 let? Která cesta bude přetížená a bude potřebovat alternativu? Která technologie bude k dispozici?",
						"Multimodalita: doprava již nemůže být chápána jako „jeden způsob nebo jiný“. Mnoho lidí dnes staví svou mobilitu na kombinaci různých druhů dopravy, ať už veřejné, soukromé nebo sdílené. Městské uzly odrážejí a přijímají stále více a více těchto kombinací, ale ve větším měřítku by mělo být stejně snadné kombinovat vlak, trajekt a autobus, aby dosáhly další destinace. Aby se toto stalo realitou, musí být infrastruktura přizpůsobena těmto multimodálním spojením."
					]
				},
				{
					"type": "copy",
					"content": "<p>Rozvoj dopravních a energetických sítí je nákladný a samotná EU jej nemůže a neměla by jej financovat zcela. Finanční prostředky a nástroje, které EU nabízí, by však měly být snadno kombinovány se soukromými nebo veřejnými příspěvky. Z tohoto důvodu a s ohledem na budoucí revize finančního rámce se bude hnutí Hlas snažit zaručit:</p>"
				},
				{
					"type": "section",
					"list": [
						"Různé formy příspěvku EU (granty, veřejné zakázky, finanční nástroje) k pokrytí širšího spektra akcí a přizpůsobení více situacím;",
						"Jasnost, pokud jde o cíle, příjemce a pravidla pro každý z nástrojů a programů; ",
						"Přesné sledování vynaložených peněz a jejich skutečného dopadu."
					]
				}
			]
		},
		{
			"name": "Spravedlivé zdanění",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Spravedlivé zdanění a úspěšný boj proti daňovým podvodům, vyhýbání se daňovým povinnostem a agresivnímu daňovému plánování hrají zásadní roli při dotváření spravedlivé společnosti a jsou významným prvkem rozšiřování přínosů globalizace a omezování jejích problematických dopadů jinak ústících v prohlubování nerovností.</p><p>Hnutí Hlas podporuje závěry a doporučení dvou zvláštních výborů Evropského parlamentu pro daňová rozhodnutí a vyšetřovacího a Zvláštního výboru Evropského parlamentu pro finanční trestné činy, vyhýbání se daňovým povinnostem a daňové úniky.</p><p>Hnutí bude nadále působit ve prospěch legislativních a dalších opatření, která zajistí, aby nadnárodní společnosti danily své příjmy v těch zemích Unie, kde působí a vytvářejí své zisky, a nepřesouvaly je ke zdanění tam, kde je to pro ně výhodnější. To platí i pro digitální společnosti, které nepotřebují pro své aktivity významnou fyzickou přítomnost a jejichž obchodní modely předběhly existující právní rámec a umožňují jim nižší zdanění, než klasickým výrobním závodům a jiným společnostem. Za zvláště účinný legislativní nástroj zde hnutí považuje jednotný soubor pravidel týkající se společného konsolidovaného základu daně z příjmů právnických osob (CCCTB).</p><p>Přetrvávajícím problémem je obrovský rozsah podvodů s daní z přidané hodnoty (DPH), kdy podvodníci zneužívají možnosti uplatnění výjimky na vnitřní dodávky a vývoz uvnitř EU, kterou nabízí současný (přechodný) režim DPH, a to zejména v rámci tzv. „kolotočových podvodů“ s DPH nebo podvodů s chybějícím článkem při obchodech v EU. Hnutí Hlas podporuje akční plán Evropské komise pro DPH, jehož cílem je reformovat rámec pro DPH a dokončit cestu ke konečnému systému DPH, který by podvodům lépe zamezil.</p><p>Hnutí Hlas bude podporovat snahy zamezující přesouvání nezdaněných prostředků právnických a fyzických osob do tzv. daňových rájů. Za účinný prostředek ke zlepšení situace považuje povinné a veřejně přístupné rejstříky skutečných vlastníků firem obsahujících úplné a ověřené údaje. Dále pak především seznam jurisdikcí nespolupracujících s EU v daňové oblasti, sestavený na základě objektivních kritérií.</p>"
				}
			]
		},
		{
			"name": "Zjednodušení legislativy",
			"parts": [
				{
					"type": "copy",
					"content": "<p>V současné době není v EU politická vůle pro její institucionální reformu, úsilí o ní může být i kontraproduktivní. EP navíc nemá v dané otázce kompetence. Hnutí Hlas je však připravené, v případě, že by se situace v tomto směru změnila, na půdě EP přispět k vytváření podmínek pro budoucí reformní kroky, které by mohly vést k zeštíhlení administrativy unijních orgánů, včetně reorganizace kolegia komisařů. Některých změn lze však dosáhnout i v současném právním rámci bez zásahu do základních smluv. Na začátku mandátu nově navoleného parlamentu lze usilovat o změnu meziinstitucionální dohody mezi EP, Radou a Komisí, která by přispěla k zefektivnění a zprůhlednění činnosti zmíněných orgánů, zaměření na jen skutečně nezbytnou legislativu, snížení administrativy a větší spolupráci s národními parlamenty.</p><p>Kvalifikované odhady hovoří o tom, že ve státech EU mohou být evropské předpisy zodpovědné přibližně za 50% celkové úrovně regulatorní zátěže. Prioritou musí být nejen zabránění zvyšování regulatorní zátěže pro občany a podniky, ale vytvoření systému na její trvalé odbourávání.</p><p>Hnutí Hlas bude prosazovat, aby Evropský parlament směrem k Evropské komisi požadoval politický závazek na provádění hodnocení dopadů nové legislativy, ale i systematické provádění přezkumu účinnosti a dopadů stávající evropské legislativy směřující k tomu, aby normy zastaralé a míjející se účinkem byly rušeny. Tam, kde je to možné, by měly být evropské právní předpisy přijaty se stanoveným datem ukončení platnosti, která umožní časově omezené prodloužení účinnosti jen v odůvodněných případech.</p><p>Součástí tohoto procesu musí být i podpora systémových kroků pro zpřístupnění a transparentnost procesu tvorby legislativy jak ze strany Evropského parlamentu, tak i pozic členských států uplatňovaných v rámci Rady EU. Je dále nutné včasně vyhledávat potencionální zátěž a vyhodnocovat dopady od raných fází přípravy návrhů ze strany Evropské komise i pro efektivní přípravu a zpracování odpovídajících národní pozic. ČR v tomto výrazně zaostává.</p><p>Nové právní normy na úrovni EU je nutné přijímat pouze v případě prokazatelné přidané hodnoty a z hlediska přínosů na úrovni EU či absence dostatečně účinných řešení na úrovni jednotlivých členských států.</p><p>Hnutí Hlas bude po vzoru jiných evropských států prosazovat i aplikaci pravidel na kompenzaci stávající zátěže při přijímání nových povinností na evropské úrovni: za každou novou přijatou normu by měla být alespoň jedna zrušena nebo kompenzována stávající zátěž pro stejný okruh dotčených subjektů.</p><p>Snižování administrativní zátěže nesmí být ale zatíženo jednostranným sektorovým či resortním přístupem, který akcentuje vždy jen omezený výběr kritérií či nástrojů (např. administrativní náklady pro jednu skupinu dotčených subjektů), přičemž se ze zřetele ztratí dodatečné či skryté náklady pro jiné skupiny subjektů, či celkový smysl a přínos plněných povinností. Hnutí Hlas proto prosazuje, že každá nově navržená norma nebo změna stávajících norem musí být podložena důkladným vyhodnocením dopadů a veřejnými konzultacemi mapujícími celou škálu relevantních dopadů.</p><p>Dalším dílem při tvorbě dodatečné zátěže totiž přispívá i národní úroveň v rámci přenášení již schválených evropských pravidel do národních právních předpisů, respektive při nedostatečném vynucování či efektivním provádění kontroly těchto pravidel na národní úrovni.</p><p>Při normotvorné činnosti v EU bude hnutí dbát na podporu národních, regionálních, místních a kulturních rozmanitostí.</p>",
					"tags": ["budoucnost"]
				}
			]
		},
		{
			"name": "EU a svět",
			"parts": [
				{
					"type": "section",
					"headline": "Rozšíření Unie",
					"content": "<p>Kandidátské země Balkánu mohou vstoupit do EU poté, co splní všechny podmínky členství, zatím však potřebují vynaložit ještě značné úsilí. Hnutí Hlas podporuje, aby jim Unie nadále poskytovala technickou a další pomoc a snažila se o posilování stability na Balkáně.</p>"
				},
				{
					"type": "section",
					"headline": "Vztahy s Tureckem",
					"content": "<p>Hnutí Hlas prosazuje, aby byla ukončena přístupová jednání s Tureckem, neboť tato země nesplňuje jedno ze tří kodaňských kritérií pro jednání o členství, a to existenci stabilních institucí zaručující demokracii, právní stát, dodržování lidských práv, úctu k menšinám a jejich ochranu. Turecko je geopoliticky významné, je naším spojencem v NATO, avšak v současnosti u něj dochází vinou autoritativního způsobu vládnutí k omezování právního státu. Jako alternativu jednání o členství by Unie měla posílit bezpečnostní, hospodářskou, kulturní a vědeckou spolupráci s touto zemí a podporovat její občanskou společnost a nezávislá média.</p>"
				},
				{
					"type": "section",
					"headline": "Mezinárodní obchod",
					"content": "<p>Hnutí Hlas podporuje uzavírání dvoustranných obchodních a hospodářských dohod mezi EU a třetími státy. Doprovázet by je měla ujednání o investicích a udržitelném rozvoji. Pozitivními příklady jsou moderní dohody s Kanadou (CETA) a Japonskem (JEFTA), významným cílem zůstává dohoda se Spojenými státy. Pokračuje jednání o investiční dohodě Unie s Čínou. Dopad dohod na růst HDP a vytváření pracovních míst v Unii je značný, zároveň rozšiřují výběr a snižují ceny. Měly by též minimalizovat nekalou konkurenci včetně sociálního dumpingu pro evropské, a tedy i české podniky.</p>"
				},
				{
					"type": "section",
					"headline": "Společná zahraniční, bezpečnostní a obranná politika EU",
					"content": "<p>Tato oblast je v rukou členských států v Radě Evropské unie a Evropský parlament v ní nemá rozhodovací pravomoc.</p><p>Hnutí Hlas nicméně obecně podporuje silnou roli Unie ve světě především prostřednictvím její společné zahraniční a bezpečnostní politiky a její diplomatické služby. Stejně tak s využitím společné bezpečnostní a obranné politiky, která poskytuje rámec pro vojenské a civilní operace EU ve třetích zemích.</p>"
				}
			]
		}
	]

}
