{
	"id": "hnuti-bos",
	"source": "http://www.hnutibos.cz/index.php/volby-do-ep-2019/volebni-program-pro-volby-do-ep-2019/",
	"published": "18. března 2019",
	"title": "Volební program pro volby do EP 2019",
	"keys": [
		"Zachovejme a posilujme to, co se osvědčilo.",
		"Zasaďme se aktivně o změnu toho, co nefunguje.",
		"Naučme se lépe hájit naše zájmy."
	],
	"segments": [
		{
			"name": "Preambule",
			"perex": "",
			"parts": [
				{
					"type": "section",
					"content": "<p>Hnutí BEZPEČNOST, ODPOVĚDNOST, SOLIDARITA (dále BOS) si je vědomo nezastupitelnosti Evropské unie (dále EU) v&nbsp;současné rozbouřené době. Vnímáme skutečnost, že v&nbsp;Evropě jen v&nbsp;minulém století vznikly dva největší světové válečné konflikty. Máme také vážné obavy z&nbsp;rychlého a živelného rozpadu EU. Pokud by k&nbsp;něčemu obdobnému došlo, s&nbsp;největší pravděpodobností bychom mohli očekávat boj o hegemonii v&nbsp;Evropě, což by se neobešlo bez vojenského konfliktu umocněného velkým množstvím radikálních islamistů, kteří infiltrovali do většiny evropských zemí. Proto jsme pro naši účast v&nbsp;rámci EU, ale také pro to, aby EU byla funkční, především aby byla společenstvím rovnoprávných, suverénních národních států.</p> <p>Hnutí BOS vnímá, že od našeho podpisu Lisabonské smlouvy v&nbsp;roce 2009 prochází Evropská unie krizí. Jsme svědky změn, které jsou v&nbsp;zásadním rozporu s&nbsp;původním posláním a deklarovanými cíli EU. Z&nbsp;EU se stal byrokratický moloch, který zneužívá ustanovení Lisabonské smlouvy k&nbsp;postupnému a nenápadnému odstraňování demokratických principů, na kterých byla původní EU budována.</p> <p>Nekontrolovatelné orgány EU a mocní, nikým nevolení úředníci postupně, pod pláštíkem takzvané \"sdílené suverenity\" na sebe přebírají některá práva a odpovědnost jednotlivých národních států. Vnucují jim pravidla, která jsou v&nbsp;rozporu s&nbsp;národními zájmy některých členských států EU, ale naopak jsou výhodné pro zájmy různých korporací, oligarchů či jiných mocenských skupin a struktur.</p> <p>Vidíme, jak potírání zájmů národních států vede k&nbsp;postupné \"kolonizaci\" těchto zemí, ke ztrátě jejich přírodního bohatství, ke ztrátě vlivu na rozhodující odvětví ekonomiky, ke ztrátě schopnosti vlastního technického vývoje a výzkumu a tím i odpovědnosti státu za svoji politiku. Tato ztráta samostatnosti většinou vede i ke ztrátě odpovědnosti některých zemí za další přežití národní kultury, jazyka a národní identity. To vše postupně může vést k&nbsp;vytvoření univerzálního evropského občana, který není ukotven ve svém národu, nemá vztah ke své historii, kultuře, jazyku. Tím se tento občan stává individualistickým subjektem, který snadno podléhá manipulaci, což je nejkratší cesta k&nbsp;zotročení evropského obyvatelstva. Tento stav již nyní výrazně ovlivňuje chápání demokracie. Menšiny si například osobují právo popírat výsledky demokratických voleb, osobují si právo, pod falešnými hesly o lidských právech, diktovat většině své představy o uspořádání rodiny, státu, vztahu k&nbsp;národu a hovoří pouze o svých právech, opomíjí však své povinnosti.&nbsp;</p> <p>O současném neutěšeném a dá se říct i \"anarchistickém\" stavu v&nbsp;EU svědčí i nedávno uzavřená smlouva mezi Francií a SRN – takzvaná \"Cášská smlouva o francouzsko-německé spolupráci\" z&nbsp;ledna tohoto roku. V&nbsp;ní, mimo jiné tyto státy deklarují snahu o vytvoření společných ozbrojených a policejních sil, které by měly mít možnost zasahovat i ve třetích zemích. Takové snahy některých členských zemí vnímáme jako nebezpečný precedent pro další vývoj v&nbsp;EU.</p> <p>Očekáváme, že volby do Evropského parlamentu (dále EP) v&nbsp;roce 2019 radikálně změní současnou situaci v&nbsp;EU. V&nbsp;řadě zemí již nespokojení občané vyšli do ulic a vyjádřili svou nevoli se stavem ve svých zemích. Tím však zároveň vyjadřují také svoji nespokojenost se stavem v&nbsp;EU. Tohoto stavu jsme si plně vědomi, a proto chceme v&nbsp;rámci EP spolupracovat s&nbsp;těmi, kteří chtějí pracovat na nové podobě EU.</p> <p>Společným cílem našeho politického hnutí je nabídnout občanům ČR politickou alternativu, která bude bezvýhradně hájit jejich zájmy. Hlavní úsilí chceme zaměřit na nastartování zásadních změn ve smyslu, cílech a funkčnosti EU jako celku i jejích jednotlivých orgánů. To se musí zákonitě promítnout do zajištění bezpečnosti a prosperity nejen ČR, ale i ostatních členských zemí EU.</p> <p>V&nbsp;případě pokračování dosavadního trendu v&nbsp;Evropské unii a v neschopnosti reformovat Evropskou unii ani po volbách do Evropského parlamentu v&nbsp;roce 2019, jsme připraveni podpořit hlasování o vypsání referenda o vystoupení ČR z&nbsp;Evropské unii.</p> <p>Hnutí BOS vytyčuje pro Volební program do Evropského parlamentu tři pilíře, které jsou odvozeny od názvu našeho hnutí, a to:</p>",
					"list": [
						"Bezpečnost",
						"Odpovědnost",
						"Solidarita"
					]
				}
			]
		},
		{
			"name": "Bezpečnost",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Evropské volby v&nbsp;roce 2019 jsou zřejmě poslední šancí k&nbsp;prosazení jiné Evropy, která bude patřit jejím občanům, NE nadnárodním korporacím a \"úzké skupině vyvolených\". Jiná Evropa je možná jen jako společenství rovnoprávných národních a suverénních států, které si budou poskytovat různé výhody, aniž by poškozovaly ostatní státy. To ovšem vyžaduje novou politiku i nové politiky, zásadní institucionální reformu a personální obměnu vedení Evropské unie. Potřebuje takové politiky, kteří pojmenují rizika budoucnosti a postaví se jim svou osobní odpovědností čelem.</p> <p>Unie se musí zbavit politiků, kteří zavedli Evropu na cestu válečnické politiky, na cestu sankcí a vyděračských postupů proti vlastním členským státům, podbízením se bankovním zájmům globálního kapitálu – cestou sociálních škrtů, nesmyslných nařízení a nesoucích odpovědnost za udržování migrační vlny. Evropská unie musí obnovit suverenitu svých členských států vrácením státům EU \"právo veta\" a vrátit se ke stavu před přijetím Lisabonské smlouvy.</p> <p>Evropská unie je povinna zajistit maximální podmínky pro bezpečnost občanů členských států ve všech sférách jejich života. Je nutné zvyšovat bezpečnostní jistoty obyvatel členských zemí tak, aby se žádný členský stát unie nepodílel na agresivních válkách, či je dokonce inicioval nebo jinak provokoval. Současným bezprostředním cílem je odstranění předsudků, že Rusko je nepřítel Evropy. Je nutné si uvědomit, že Evropská unie není NATO. Chceme navázat na dobré zkušenosti z&nbsp;práce Organizace pro bezpečnost a spolupráci v&nbsp;Evropě (OBSE), která je v&nbsp;současné době opomíjena.</p> <p>Bezpečnost a mír není jen výsledkem mezinárodních vztahů, ale také i stavem úrovně vnitřní bezpečnosti jednotlivých členských zemí, zejména pak v&nbsp;návaznosti na nezodpovědnou migrační a azylovou politiku v&nbsp;zemích západní Evropy.</p> <p>Azylová a migrační politika Evropské unie má dočasně pomáhat lidem před válečnými útrapami, ale nesmí vést ke zhoršení bezpečnostní a sociální situace v&nbsp;hostitelských a nesmí být zneužívána pro dosažení jiných cílů.</p>",
					"tags": ["migrace"]
				},
				{
					"type": "section",
					"headline": "Hnutí BOS bude proto prosazovat:",
					"list": [
						"Zásadní revizi Lisabonské smlouvy, kde je nutné vrátit členským státům \"právo veta\", dále umožnit národním parlamentům aktivně se vyjadřovat nejen k&nbsp;připravovaným normám EU ale také přicházet s&nbsp;vlastními podněty pro evropské právo. Národním parlamentům také umožnit \"právo veta\" připravovaným normám Evropské unie.",
						"Taková legislativní opatření, která budou zaměřena pouze na skutečně významné společné úkoly všech členských států. Je nutné provést vyhodnocení dosavadní úrovně evropského práva a odstranit nefunkční, nadbytečné či přímo škodlivé nařízení, směrnice a normy. Je nutné zamezit zneužívání legislativy Evropské unie k&nbsp;poškozování některého členského státu. K&nbsp;novým smlouvám přistupovat výhradně na principu dobrovolnosti a schválení národními parlamenty.",
						"Zamezení snahám o uplatnění \"sdílené suverenity\" a úvahám o vytvoření federativního uspořádání Evropské unie, či jiné formy superstrátu, včetně záměru vytvoření \"více rychlostní EU\".",
						"K&nbsp;naplnění našich cílů a úkolů je nutné spolupracovat jak s&nbsp;jednotlivými státy V4, tak i s&nbsp;ostatními povolebními frakcemi v&nbsp;Evropském parlamentu, které se ztotožňují, nebo se přibližují k&nbsp;našemu pojetí jiné Evropské unie.",
						"Provádění zahraniční politiky \"všech azimutů\", která souvisí i s&nbsp;větší možností ekonomické spolupráce nezbytné pro odvrácení nebezpečí válečných konfliktů.",
						"Přehodnocení projektu Východního partnerství. Projekt v&nbsp;dnešním pojetí je naprostým selháním institucí Evropské unie. Místo vývozu \"evropských hodnot\" je nutné usilovat o zvýšení důvěry a bezpečnosti, která je v&nbsp;zájmu všech evropských národů.",
						"Uplatňování politiky Evropské unie v mezinárodním dialogu a postupné kroky při jejím naplňování. V&nbsp;diplomacii Evropské unie podporovat především mírovou spolupráci a aktivně působit jako mediátor v&nbsp;oblastech vyostřených konfliktů. Nechceme pěstovat slepou solidaritu s&nbsp;nálady politiků kterékoliv z&nbsp;mocností. K&nbsp;tomu je nezbytné obnovit intenzívní jednání Organizace pro spolupráci a bezpečnost v&nbsp;Evropě (OBSE).",
						"Posilování obranyschopnosti každého jednotlivého členského státu. K&nbsp;tomu nezbytně patří i vliv národního státu na svůj obranný průmysl a jeho podpora. Budeme prosazovat navázání spolupráce v&nbsp;této oblasti s&nbsp;osvědčenými partnery (SR). Představa \"elitního tandemu\" (Německo, Francie) o vytvoření Evropské armády nebo náboru vojáků z&nbsp;členských zemí do Bundeswehru je pro nás nepřijatelná.",
						"Posilování výdajů na ochranu obyvatelstva před následky válečných konfliktů, přírodních katastrof a na mírovou diplomacii.",
						"V rámci Evropské unie nevytvářet fondy určené pro vojenské, bezpečnostní a zpravodajské účely, kromě nákladů na vnější ochranu hranic EU",
						"Přehodnocení migrační politiky v&nbsp;rámci Evropské unie s&nbsp;ohledem na respektování efektivní národní azylové politiky každého členského státu.",
						"Neudělovat azyl těm migrantům, kteří se v&nbsp;době azylového řízení dopustí trestného činu na území Evropské unie. Neudělení azylu spojovat s&nbsp;účinnou a rychlou návratovou politikou.",
						"Zákaz volného pohybu azylantů v&nbsp;Schengenském prostoru, a to do té doby, dokud jim nebude uděleno občanství hostitelské země.",
						"Pohyb migrantů bez dokladů totožnosti nebo s&nbsp;padělanými doklady považovat za trestný čin, jehož efektním výsledkem musí být zadržení, a to do až doby bezpodmínečné deportace.",
						"Důsledné a koordinované potírání radikalizace migrantů, včetně proklamací o vlastní či náboženské nadřazenosti. Legislativní zařazení politického islámu mezi nebezpečné ideologie, z toho plynoucí tresty za jeho šíření a zákaz aplikace práva sharia v prostoru Evropské unie.",
						"Snížení kriminality a zabránění teroristickým útokům jako bezpečnostní prioritu Evropské unie. Ke splnění tohoto úkolu je nutné výrazně zlepšit spolupráci bezpečnostních složek jak uvnitř unie, tak i s&nbsp;partnerskými institucemi v&nbsp;zemích mimo unii, které bojují s&nbsp;nadnárodní kriminalitou a mezinárodním terorismem.",
						"Tvrdý zásah proti těm občanům, organizacím a firmám ze zemí Evropské unie, kteří se podílejí na podněcování ozbrojených konfliktů v&nbsp;tzv. třetím světě. To se týká i těch jedinců nebo organizací, které spolupracují s&nbsp;pašeráky migrantů nebo se na jejich pašování přímo podílí.",
						"Zvýšení společných výdajů na ochranu vnější hranice Evropské unie. Ochranu hranic vnitřních států řešit z&nbsp;národních rozpočtů.",
						"Směrnici Rady EU 2017/853 ze 17. 5. 2017 o kontrole nabývání a držení zbraní považovat za neplatnou. Dále budeme prosazovat zastavení prací nad dalšími obdobnými směrnicemi, které se týkají odzbrojování obyvatelstva, včetně chystaného zákazu používat olověné střely."
					],
					"tags": ["budoucnost", "bezpečnost", "ochrana hranic", "terorismus"]
				}
			]
		},
		{
			"name": "Odpovědnost",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Orgány Evropské Unie v&nbsp;současné době postrádají vizi věcného rámce ekonomického, a to v&nbsp;návaznosti na sociální a ekologický rozvoj EU. Je nutné vytvořit nový střednědobý program ekonomického, sociálního a ekologického rozvoje EU, který bude respektovat rozhodovací možnosti volených orgánů EU. To předpokládá tvorbu nových zdrojů příjmů a jejich spojení s&nbsp;důslednějším výběrem daní u vyšších příjmových skupin, zejména mezinárodních bank a nadnárodních korporací. Kromě toho, jde také o razantnější boj s&nbsp;šedou ekonomikou, s hospodářskou kriminalitou a důsledným bojem proti daňovým rájům.</p> <p>Měnová politika Evropské centrální banky, nerespektování Maastrichtských kritérií zeměmi eurozóny a trvalé zadlužování destabilizují společnou měnu a zároveň vytváří obrovská rizika s dopady nejen ekonomickými, ale i bezpečnostními.</p> <p>Dotační politika EU vytváří podmínky pro nerovnou soutěž, korupční prostředí a často působí proti svému deklarovanému záměru. Výsledkem není prosperita pro všechny, ale jde především o nekalé praktiky, které vedou až k&nbsp;záměrné likvidaci konkurenceschopnosti na úrovni odvětví i nově přistoupených zemí do EU.&nbsp;&nbsp;&nbsp;</p> <p>Současné ideologie multikulturalismu, genderismu a sobecký individualismus působí rozkladně na rodinný život, péči a výchovu dětí. Pokračování tohoto trendu znamená v horizontu pouhých dvou generací zánik svébytnosti národních kultur, ztrátu národní identity a v budoucnosti pravděpodobně i vynucenou islamizaci.</p>"
				},
				{
					"type": "section",
					"headline": "Hnutí BOS bude proto prosazovat - v oblasti ekonomiky:",
					"list": [
						"Iniciaci legislativních změn u zakládajících smluv Unie tak, aby z nich byly odstraněny ty pasáže, které jsou ke škodě některých členských států, včetně národních regulací v omezení vlastnictví strategických odvětví cizím kapitálem a administrativními opatřeními (např. zákaz dovozu, zákaz vývozu, cenotvorba v definovaných situacích apod.)",
						"Důraznější rozhodovací proces v rámci Evropské unie již při přípravě a schvalování mezinárodních smluv. Veškeré rozhodovací procesy musí být realizovány volenými unijními orgány, ne unijními úředníky nebo unijními agenturami apod. Zamezit lobbingu, protože Evropská unie má sloužit občanům.  ",
						"Zajištění lepší připravenosti a aktivity zástupců členských zemí v institucích Evropské unie, aktivnější zapojování do rozhodovacích mechanismů vlastními nezávislými stanovisky, které vycházejí ze zájmů členských zemí.",
						"Rozhodnutí o jednotném sídle Evropského parlamentu a ukončení tak absurdního plýtvání materiálními a finančními zdroji Evropské unie, včetně plýtvání časem poslanců nesmyslným stěhováním mezi Bruselem a Štrasburkem.",
						"Zpracování nového střednědobého programu ekonomického rozvoje EU, který podchytí nejnovější inovační impulsy jak ze základního, tak i z aplikovaného výzkumu.",
						"Nový rozpočet EU, který bude lépe zohledňovat aktuální potřeby pro vnitřní bezpečnost, pro ochranu vnějších hranic a vyvážený inovativní rozvoj, včetně infrastruktury v celé EU.",
						"Stabilizaci měny EUR a rozpočtové kázně prostřednictvím zajištění vynutitelnosti rozpočtové kázně eurozóny, tj. přísně dodržovat Maastrichtská kritéria (přechodné období pro dluh max. 60 % HDP). Změnit filosofii ECB, která fakticky podporuje další zadlužování. Umožnit snadnější odchod z eurozóny a návrat k národní měně.",
						"Vytváření prostředí podporující členské země Evropské unie k zamezení praktikám kumulující zisk v domovských zemích EU na úkor jejich filiálek v ostatních členských zemích Evropské unie.",
						"Soustředěný tlak na státy, v jejichž jurisdikci se daňové ráje nacházejí, s cílem nastavit a dodržovat akceptovatelné mantinely daňových podmínek",
						"Zásadní revizi dotační politiky EU jako nástroje korupce a vytváření nerovných tržních podmínek v členských zemích EU",
						"Odmítnutí stanovení termínu přijetí společné měny pouze ze strany politiků. Jakékoliv rozhodnutí spojené se společnou měnou učinit na základě národního referenda.",
						"Realizaci sektorové daně pro banky a zvýšení zdanění nadnárodních korporací.",
						"Zásadu placení daní z příjmu v zemi, kde byl vytvořen zisk. Daň z příjmu příslušný podnik musí platit ve státě, kde byla vytvořená přidaná hodnota výrobku nebo jeho reálná část.",
						"Vedení nesmlouvavého boje s daňovými úniky nadnárodních korporací a nejrůznějších zbohatlíků se spekulativním kapitálem. Povinnost platit daně platí i pro podnikání v oblasti sdílené ekonomiky.",
						"Dosažení změn v ekonomickém rozvoji EU vyžaduje, aby strategické podniky a instituce byly ve veřejném vlastnictví. Je nutné v celé EU tvrdě bránit další privatizaci strategických veřejných služeb, která směřuje k omezování lidských práv a na zdravý a kulturně bohatý život. "
					],
					"tags": ["hospodářství"]
				},
				{
					"type": "section",
					"headline": "V oblasti dopravy a energetické infrastruktury:",
					"list": [
						"Vyšší důraz na budování celoevropské informační a technické infrastruktury, zejména železniční dopravy, energetické infrastruktury a na rozvoj těch členských států EU, které zaostávají.",
						"V rámci energetické politiky EU prosazujeme zajištění bezpečného a dlouhodobého energetického přísunu. Energetická bezpečnost souvisí jak s právem na zásobování energií za přijatelné ceny, tak i s nezbytnou státní regulací v energetice.",
						"Ponechání energetického mixu v rukou jednotlivých členských států EU."
					]
				},
				{
					"type": "section",
					"headline": "V oblasti zemědělství, lesního a vodního hospodářství:",
					"list": [
						"Obnovení záchytu vody v zemědělské půdě podporou dotačních programů v agrolesnictví, v ekologickém hospodaření a jiných hospodářských postupů ve skladbě rostlinných druhů a jejich schopnosti zadržet vodu v půdě. Vodu považovat za strategickou surovinu, která musí zůstat ve vlastnictví jednotlivých členských států",
						"Ochranu užitkových rostlin při zachování vlastního genofondu osiv, které nejsou produktem genetických úprav. Prostřednictvím dotační politiky upřednostnit pěstování takových plodin, které nebudou mít za následek znehodnocení půdy.",
						"Důkladnou ochranu zemědělského půdního fondu. Nepřipustit jeho využívání k jiným účelům než k zemědělské výrobě. Přenos jednotné praxe a sdílení napříč členskými státy EU.",
						"Ukončení nevýhodných dotačních podmínek pro české zemědělce. Prosazujeme nezbytnou nutnost přehodnotit a určit stejná a vymahatelná pravidla dotační politiky ve všech členských státech. Rozvoj venkova a jeho infrastruktury je nutné podpořit účelovými dotacemi.",
						"Zajištění maximální potravinové soběstačnosti každého členského státu EU svou vnitřní zemědělskou politikou. Je nezbytná podpora regionální produkce potravin, která vytváří kladný vztah výrobců i spotřebitelů k regionu a brání vytváření nebezpečných obchodních monopolů. Respektování místních specifik v oblasti tradičních regionálních potravin.",
						"Požadavek na kvalitní zdravé potraviny. Zavedení jednotných norem kvality pro potraviny a zvyšování požadavků spolu se zlepšením kvality úrodnosti půdy. Dodržování jednotných norem pro všechny státy EU u komodit, potravinářských výrobků a nápojů.",
						"V rámci vyjednávání společné zemědělské politiky EU prosazujeme posílení živočišné výroby v ČR s cílem obnovit naši soběstačnost v masné výrobě při dodržení vysoké kvality.",
						"Zákaz porážek v členských státech systémem \"HALAL porážek\", které maso znehodnocují, jsou nehumánní a trápí zvířata.",
						"Posílení dotačních programů EU pro výzkumné ústavy členských států na ochranu půdy, ochranu lesních porostů, ochranu vodních zdrojů a ochranu včelstva.",
						"Zákaz vývozů a dovozů odpadů z BIO plynových stanic (digestátů) mezi členskými zeměmi v EU, protože zamořují půdu v místech jejich vyskladnění.",
						"Zpřísnění evropských pravidel bránící likvidaci úrodné půdy, zalesněných oblastí a vodních ploch.",
						"Zastavení práce na zamýšlených legislativních opatřeních EU, která mají za cíl odstranit olověné produkty z rybářství."
					],
					"tags": ["dvojí kvalita"]
				},
				{
					"type": "section",
					"headline": "V oblasti školství:",
					"list": [
						"Umožnění studentům ze všech sociálních vrstev v rámci programu Erasmus+ i ostatním mladým lidem cestou nových dotačních programů možnost výměnných pobytů.",
						"Zastavení procesu inkluze ve školství (pro ČR), která je nesmyslná a likviduje náš tradiční systém speciálního školství.",
						"Odmítnutí destruktivní části genderové ideologie v legislativě EU a její výuky ve školách, která působí v myšlení dětí chaos, rozklad rodinných hodnot a je kontraproduktivní ve vztahu dítě – rodič.  Neziskovým organizacím, které jsou nositeli těchto zvrácených myšlenek zakázat vstup do školských zařízení napříč všemi členskými státy EU."
					]
				},
				{
					"type": "section",
					"headline": "V oblasti zdravotnictví:",
					"list": [
						"Rovný přístup ke zdravotní péči. Je pro nás zcela nepřijatelné přijetí návrhu na snížení finančních prostředků EU k přístupu ke zdravotní péči o 8% ve srovnání s obdobím 2014 – 2020.",
						"Změnu legislativy EU v regulaci nadnárodních farmaceutických kolosů. Tím propojit rozvoj zdravotnictví a omezit parazitování na neštěstí lidí, které je spojeno s honbou za ziskem farmaceutických firem.",
						"Nové komplexní programy EU pro seniory, zejména pak promyšlená výstavba jak domů s pečovatelskou službou, tak i hospiců, cenově dostupných pro sociálně slabé občany.",
						"Omezení vývozu léčiv do bohatších zemí za účelem dosažení vyššího zisku, což způsobuje nedostatek důležitých léčiv na vnitřním trhu EU."
					]
				}
			]
		},
		{
			"name": "Solidarita",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Boj za sociální práva v Evropské unii rozhodně nekončí. Posledních deset let přineslo v EU útoky na životní úroveň jak studentů, pracujících, tak i seniorů. Pod hlavičkou \"úspor\" postupovala privatizace zdravotních a sociálních systémů, železnic a škol. Sliby, že členství v Evropské unii zajistí vysokou životní úroveň, zůstaly nenaplněny.</p><p>Diktát finančního kapitálu přivádí do chudoby občany z nových členských států i z chudších částí EU. Nízká porodnost v EU je důkazem špatné sociální politiky zemí EU jak u mladých rodin, tak i samoživitelů a samoživitelek.</p>"
				},
				{
					"type": "section",
					"headline": "Hnutí BOS bude proto prosazovat:",
					"list": [
						"Posílení sociálních fondů a fondu soudružnosti, které vytvářejí předpoklad spravedlivější politiky EU s důrazem na vyrovnávání sociálních rozdílů a ochranu veřejných služeb mezi členskými státy EU.",
						"Jednotným cílem členských států musí být sbližování úrovně platů a důchodů za stejnou práci napříč celou Evropskou unií. Je nutné zastavit jakýkoliv mzdový a sociální dumping.",
						"Větší zapojení odborových svazů jednotlivých členských států do formování sociálních projektů a programů EU, včetně jejich přímého zapojení.",
						"Snižování nezaměstnaností zejména u těch členských států, kde je vysoká nezaměstnanost mladých lidí a tím vytvářet sociální soudržnost společnosti.",
						"Vymýcení pracující chudoby v jednotlivých členských zemích EU, kdy příjem z jednoho zaměstnání nezajišťuje důstojný život, natož pak v důchodovém věku.",
						"Nízká porodnost v Evropské unii je důkazem špatné sociální politiky, proto budeme podporovat ty operační programy, které povedou k podpoře rozvoje infrastruktury v oblasti sociální péče.",
						"Podporu tradiční rodině napříč členskými zeměmi EU. To bude vyžadovat prosazování takových finančních a legislativních nástrojů, které umožní rodičům splnit jejich poslání."
					]
				}
			]
		}
	]

}
