{
	"id": "kan",
	"source": "https://www.kan.cz/aktivity/252-evropsky-program-kan-do-ep-2019",
	"published": "1. května 2019",
	"title": "Evropský program Klubu angažovaných nestraníků",
	"keys": [],
	"segments": [
		{
			"name": "Evropský program",
			"parts": [
				{
					"type": "copy",
					"content": "<p>KAN se v roce 1968 zapsal do povědomí lidí bojem za právo občanů nestraníků mluvit do politiky a tím za vytvoření protiváhy Národní frontě ovládané komunisty. Z povědomí běžných lidí se však KAN po roce 1989 postupně vytrácel, neboť jako subjekt nezapletený do skandálů ať na poli hospodářském, politickém či mravním, nebudil zájem sdělovacích prostředků, potažmo veřejnosti. Po celou dobu své činnosti KAN své poslání nezradil. Nadále usiluje o svobodnou společnost občanů navzájem si rovných v právech a povinnostech alespoň takovou, jaká současně vždy bývala v civilizovaných právních státech západní Evropy.</p><p>KAN vítá a hájí myšlenku Evropy sjednocené do týmu spolupracujících národních států, a zároveň Evropy měst a regionů, s jednotnými racionálními principy fungování veřejné správy.</p>"
				}
			]
		},
		{
			"name": "KAN chce v Evropském parlamentu:",
			"parts": [
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"pomáhat vytvářet podmínky pro začleňování České republiky do silného jádra Evropské unie",
						"spoluvytvářet a prosazovat unijní regulativy zaměřené na výchovu a úctu ke vzdělanosti, humanismu a k mravním ideálům křesťanské civilizace západního typu, které pomohly zachovat evropské národy a jejich tisíciletou kulturu do dnešních dnů. KAN totiž nechce přihlížet k postupnému sebezničení západní evropské civilizace a k zániku lidského rodu ve jménu módních civilizačních proudů (samoúčelné modernity, multikulturalismu, apod.)",
						"usilovat o stanovení kritérií – jak vysokých požadavků na zodpovědnou práci soudů, tak podmínek pro stíhání soudců, kteří se hrubě zpronevěří antickému a demokratickému pojetí rovnosti, práva a spravedlnosti, a kteří nezodpovědným rozhodováním způsobí zbytečnou škodu účastníku řízení",
						"prosazovat princip kontrolovatelnosti jakéhokoliv civilního a správního rozhodování na všech úrovních bez výjimek",
						"trvat na nejširším možném pojetí práva občana na informace a na hájení jeho nezadatelné svobody slova včetně vyjádření kritického názoru",
						"bránit jakýmkoli únikům duševního vlastnictví, daní a zisků z EU a z jejího členského státu, v němž byly vytvořeny",
						"trvat na stručnosti, srozumitelnosti a rozumu v regulativních normách EU platných pro její členské státy",
						"navrhovat opatření k výraznému snížení provozních nákladů všech centrálních institucí Evropské unie",
						"nabádat ke komplexnímu přístupu k ochraně udržitelného životního prostředí",
						"podpořit znovuzavedení jednotného času, pokud možno po celé Evropě.",
						"zpřísnit požadavky na jednotnou kvalitu a potravin konzumovaných uvnitř Evropské unie a zvýšit postihy za porušení příslušných norem",
						"pozorně sledovat protiunijní rozvratné snahy mající původ v zájmech cizích velmocí a hlasitě varovat před tendencemi vedoucími k oslabení svazku národních států sdružených v Evropské unii",
						"všestranně bránit kulturně-civilizační obsah evropského prostoru, který vzešel z antických, křesťanských a židovských tradic. Pro přežití naší evropské civilizace západního typu je mj. nezbytné, aby ti, kteří přišli jako imigranti, buď plně respektovali mravní a kulturní hodnoty včetně společenských národních tradic a zvyků v jejich nové domovině, nebo se vrátili tam, odkud přišli"
					],
					"tags": ["klima", "bezpečnost", "dvojí kvalita", "migrace"]
				}
			]
		}
	]
}
