{
	"id": "kdu-csl",
	"source": "https://www.kdu.cz/aktualne/ruzne/program-kdu-csl-pro-volby-do-evropskeho-parlamentu",
	"published": "6. března 2019",
	"title": "Pro lepší Evropu",
	"segments": [
		{
			"name": "Hodnoty, na nichž stavíme",
			"perex": "",
			"parts": [
				{
					"type": "section",
					"content": "<p>KDU-ČSL je politická strana hodnotově jasně ukotvená: Jsme strana křesťanských hodnot a tradic, konzervativní a proevropská. Naše politika je založena na zásadách:</p>",
					"list": [
						"úcty k lidské důstojnosti",
						"individuální svobody",
						"demokracie",
						"rovnosti před zákonem",
						"právního státu",
						"dodržování lidských práv, ochrany práv příslušníků menšin, zachování míru a úsilí o prosazování společného blaha."
					]
				},
				{
					"type": "copy",
					"content": "<p>Realizovat tyto zásady chceme ve společnosti, která je sociální soudržná a solidární, která má respekt k tradicím a společně sdíleným hodnotám.</p>"
				},
				{
					"type": "section",
					"headline": "Lidská důstojnost",
					"content": "<p>Ve středu naší politiky stojí člověk jako lidská bytost. Jsme přesvědčeni, že všechny lidské bytosti, bez ohledu na pohlaví, náboženskou či etnickou příslušnost a sexuální orientaci mají stejnou důstojnost bez rozdílu. Věříme, že svoboda je možná pouze ruku v ruce s osobní odpovědností.</p>"
				},
				{
					"type": "section",
					"headline": "Rozhodnutí se mají dít blíže občanům",
					"content": "<p>Veškerá politická rozhodnutí je třeba přijímat co nejblíže občanům. Subsidiarita je proto jednou z našich ústředních hodnot.</p>"
				},
				{
					"type": "section",
					"headline": "Solidarita neznamená socialismus",
					"content": "<p>Solidarita je pro nás společnou odpovědností: silnější a lépe postavení by měli pomáhat těm, kteří to potřebují, a kteří se sami musejí snažit zlepšit svou situaci podle svých schopností. Solidaritu a sociální pomoc přitom nelze redukovat na pouhou otázku ekonomické a materiální intervence.</p>"
				},
				{
					"type": "section",
					"headline": "Podporujeme zastupitelskou demokracii",
					"content": "<p>Jediným politickým systémem, v němž mohou tyto hodnoty prosperovat, je zastupitelská demokracie, v níž občané přijmou zodpovědnost.</p>"
				},
				{
					"type": "section",
					"headline": "Prosazujeme sociálně tržní hospodářství v souladu s přírodou",
					"content": "<p>Nejlepším ekonomickým systémem, který má tyto hodnoty chránit, je sociální tržní hospodářství založené na environmentální udržitelnosti a stabilních veřejných financích, ve kterém je podnikatelská svoboda vyvážena sociální spravedlností.</p>"
				},
				{
					"type": "section",
					"headline": "Hájíme české zájmy",
					"content": "<p>Za odpovídající vnější rámec pro Českou republiku a uvedené hodnoty považujeme úspěšnou, prosperující a bezpečnou Evropskou unii, která má poskytovat nejlepší odpovědi na výzvy naší doby. Členství v Unii, jakož i celkové euroatlantické ukotvení má pro naši zemi klíčový význam. Mírová spolupráce rodiny evropských národů je v dnešních časech důležitější, než kdy jindy. My v KDU-ČSL považujeme euro za důležitou součást nejenom ekonomické stability naší vlasti, ale i její bezpečnosti a strategického začlenění k těm členským zemím, které jsou pro naši budoucnost klíčové. Potřebujeme o euru racionální a otevřenou celospolečenskou debatu postavenou na faktech. V Evropském parlamentu budeme podporovat všechna racionální opatření směřující ke stabilitě Eurozóny, coby hlavního partnera našeho zahraničního obchodu.</p>"
				},
				{
					"type": "section",
					"headline": "Jsme realističtí v přístupu k EU",
					"content": "<p>Vyznáváme střízlivý přístup k EU, jakož i k výzvám, jímž v současné době čelí. Zásadní je pro nás upřímné vlastenectví oproštěné od národního protekcionismu a nenávisti k jiným</p>"
				}
			]
		},
		{
			"name": "Bezpečná a spravedlivá Evropa",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Bezpečnost a spravedlnost jsou předpokladem prosperity, kterou nám zajišťuje právě členství v EU. KDU-ČSL považuje téma bezpečnosti za zásadní, a proto se bude v Evropském parlamentu zasazovat za</p>",
					"tags": ["bezpečnost"]
				},
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"zlepšení a prohloubení policejní a bezpečnostní spolupráce",
						"evropskou obrannou spolupráci (nikoli však na úkor Severoatlantické aliance) provázenou zvýšením výdajů na obranu na nejméně 2% HDP ročně u všech členských států",
						"vnější i vnitřní bezpečnost v&nbsp;Unii",
						"řešení migrační krize v&nbsp;místě jejího vzniku a na bázi dobrovolné solidarity – celkové řešení migrace tak, abychom neřešili důsledky, ale systematickými kroky odstraňovali příčiny, přičemž členský stát musí mít možnost se rozhodnout, jestli uprchlíky přijme nebo ne",
						"boj proti terorismu",
						"odmítání vstupu Turecka do EU, což KDU-ČSL zdůrazňuje již dlouhá léta. Místo toho podpoříme kooperativní partnerství EU s&nbsp;Tureckem při řešení problémů v&nbsp;oblasti migrace",
						"férový, ale jednotný přístup ke státu, který se rozhodne EU opustit (raději odklad odchodu než odchod bez dohody)",
						"boj proti dezinformační válce vedené předně ze strany Ruska a různých zájmových skupin",
						"dozor nad zahraničními, zejména čínskými investicemi do strategických infrastruktur",
						"prosazování lidských práv v&nbsp;souladu s&nbsp;hodnotami evropské civilizace",
						"dozor nad politickými aspekty islámu a systematický boj proti těm, kteří svým kázáním přispívají k&nbsp;šíření nenávisti",
						"omezení nelegální migrace konstruktivní pomocí v&nbsp;postižených státech, zejména v&nbsp;Africe",
						"mírové sousedství a partnerskou spolupráci se&nbsp;třetími státy",
						"systematický boj s&nbsp;antisemitismem a všemi formami rasismu",
						"spravedlnost a veškerou podporu pro pronásledované křesťany, včetně jejich přijetí do zemí EU, budou-li o to stát",
						"systematický boj proti korupci, daňovým únikům a proti podvodům s&nbsp;využíváním evropských dotací",
						"kultivování skupiny V&nbsp;4 jakožto solidního, partnerského a vlivného regionálního uskupení, nikoli konkurenta Unie"
					],
					"tags": ["migrace", "terorismus"]
				}
			]
		},
		{
			"name": "Efektivnější a štíhlejší Evropa blíže k občanům",
			"parts": [
				{
					"type": "copy",
					"content": "<p>S postupem let se ukázalo, že potřebujeme zásadnější reformu a racionalizaci Unie. Ta ale nespočívá v dalším přijímání nových unijních právních předpisů. Očekáváme od Unie, že bude schopna řešit konkrétní problémy našeho kontinentu, kde jednotlivé státy samostatně nejsou efektivní. Za tímto účelem ale musíme prověřit seznam dosavadních pravomocí, institucí, nástrojů a financí Unie. KDU-ČSL proto bude v Evropském parlamentu prosazovat:</p>",
					"tags": ["budoucnost"]
				},
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"promítnutí očekávání občanů do unijních priorit s&nbsp;pravomocemi, institucemi, rozpočtem a&nbsp;dalšími nástroji",
						"ulehčení administrativy unijních programů a snížení počtu úředníků",
						"lepší vynutitelnost práva napříč EU",
						"zrušení pravidelného stěhování Evropského parlamentu do Štrasburku (<em>Single Seat</em>)",
						"sjednocení funkce předsedy Komise a předsedy Evropské rady s&nbsp;cílem zvýšení efektivity a viditelnosti předsedy Evropské rady",
						"zrušení unijních agentur, které se neosvědčily, a zlepšení systému financování",
						"štíhlejší, rychlejší a lépe akceschopnou Unii: Evropa má být velká ve velkých věcech, malá v&nbsp;malých věcech",
						"efektivnější fungování všech svobod na vnitřním trhu, zejména dokončení legislativního rámce volného pohybu služeb",
						"boj proti narůstajícímu ochranářství ze strany tzv. „starých“ členských států",
						"kontrolu situace zejména v&nbsp;předlužených státech eurozóny s&nbsp;toxickým bankovním sektorem, který má potenciál destabilizovat euro",
						"podporu nadnárodní metodě spolupráce",
						"zeměpisnou vyváženost: rozložení sídel agentur EU na území všech členských států; adekvátní zastoupení občanů ČR v&nbsp;unijních institucích"
					]
				}
			]
		},
		{
			"name": "Evropa přátelská rodině",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Obrovským problémem celé Evropy je demografie. Imigrace nemůže být hlavním řešením. EU musí podpořit členské státy v jejich zodpovědnosti za rodinné politiky a pro populační (ne populistická) opatření. KDU-ČSL chce proto v této oblasti v Evropském parlamentu prosazovat zejména:</p>"
				},
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"podporu dostupného bydlení pro ohrožené skupiny, včetně mladých rodin a seniorů ze strukturálních fondů",
						"programy na lepší skloubení rodinného a profesního života, evropská podpora částečných, flexibilních a sdílených úvazků (tzv. rovnováha rodinného a pracovního života)",
						"větší dostupnost kvalitního vzdělávání a péče pro lidi bez ohledu na věk",
						"vytváření permanentního dialogu se zástupci rodin a odborných rodinných center na evropské úrovni",
						"odmítnutí prosazování genderové ideologie a popírání rozdílných rolí muže a ženy, odmítnutí snižování významu mateřství ve prospěch zaměstnanosti",
						"možnost volby mezi důstojným zabezpečením matek, které chtějí delší dobu pečovat o děti doma a matek, které chtějí skloubit svoji mateřskou a profesní kariéru; tato svoboda volby by měla platit pro oba rodiče",
						"uznání významu rodiny a prosazování vědomí odpovědnosti za dopady evropské politiky na podmínky, v&nbsp;nichž rodiny mohou žít bezpečně, na důstojné ekonomické a společenské úrovni"
					]
				}
			]
		},
		{
			"name": "Moderní a technologicky vyspělá Evropa",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Digitální ekonomika přináší propojení informačních a komunikačních technologií do naprosto všech oblastí společnosti a ekonomiky. Přichází zásadní proměna stávajících procesů v řízení podniků, v koncepci průmyslu, v konzumování a chápání služeb. Evropský parlament je jeden z hlavních legislativních aktérů, hraje zásadní roli v tom, jak může a bude budoucí regulace nových technologií vypadat. Technologie jsou tak rychlé, že vždy předbíhají právní rámec, který ovšem nutně potřebujeme. Technologie musí lidem sloužit a musí fungovat v přísných právních mantinelech, protože jejich síla je velká. KDU-ČSL chce tyto procesy aktivně ovlivňovat. Proto budeme:</p>",
					"tags": ["hospodářství"]
				},
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"navrhovat nastavení jednotných standardů v rámci EU, zejména v&nbsp;oblasti ochrany spotřebitele, ochrany soukromí a také v oblasti nastavení odpovědnosti robotů; nástup nových technologií zásadním způsobem zpochybnil dominanci lidské bytosti a jejího práva na soukromí, důstojnost, kontrolu nad vlastní online identitou a přístup na trh informací, proto potřebujeme jasný právní rámec ochrana jedince v&nbsp;technologickém světě",
						"prosazovat vyvážený přístup, tedy podporu výzkumu a vývoje v&nbsp;oblastech nových technologií při současném jasném nastavení pravidel a jasně dané právní jistotě pro všechny subjekty (výrobce, provozovatele, uživatele a&nbsp;další)",
						"otevírat a rozvíjet diskusi o zdanění postupně expandující robotické práce",
						"podporovat stejné šance a stejná pravidla pracovního trhu se systémem vzdělávání v&nbsp;členských zemích",
						"posilovat nástup nových přenosových a kapacitních IT technologií a zajišťovat jejich rozsáhlé využívání v oblastech veřejného zájmu i&nbsp;v&nbsp;malých a středních podnicích; rozvíjet iniciativy v oblasti co nejlepšího využívání digitálních kapacit, umělé inteligence a tzv. technologie <em>blockchain</em> s využitím v oblasti zdravotnictví, dopravy, průmyslu, datových úložišť i kybernetické bezpečnosti",
						"budovat základní kapacity umělé inteligence jako jsou datové zdroje a&nbsp;knihovny algoritmů umělé inteligence a umožnit přístup<em> k&nbsp;nim pod</em>nikům i&nbsp;orgánům veřejné správy",
						"zasazovat se o transformaci zejména automobilového průmyslu, který je jedním z klíčových v rámci ČR, v oblasti budoucnosti mobility a&nbsp;autonomních vozidel",
						"prosazovat elektronizaci úřadů, abychom zrychlili a zefektivnili jejich práci, ušetřili čas občanů strávený komunikaci s&nbsp;nimi a sjednotili podmínky pro úřední rozhodování."
					]
				}
			]
		},
		{
			"name": "Evropa v souladu s přírodou",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Chceme tvořit udržitelnou Evropu položenou na sociálně-tržním hospodářství, které chce budovat prosperující evropské hospodářství v souladu s přírodou. Budeme tak prosazovat takovou legislativu a opatření, jež budou naplňovat pro-ekologická opatření, která budou respektovat fyzikální realitu, zejména probíhající klimatickou změnu. A proto:</p>",
					"tags": ["klima"]
				},
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"prosadíme dotace do rozvoje veřejných statků. Dotace z&nbsp;EU nesmí ničit přirozené konkurenční podnikatelské prostředí a končit pouze u&nbsp;nejbohatších podnikatelů, kteří je umějí čerpat díky informační převaze a nerovnému přístupu do procesu rozhodování",
						"podpoříme takové nastavení Společné zemědělské politiky a financování evropského zemědělství, které bude výhodné pro ČR, bude více hledět na ekologii, dlouhodobou udržitelnost a myslet na opatření proti suchu",
						"definitivně ukončíme praxi dvojí kvality potravin a zboží v&nbsp;EU jako jednoho z&nbsp;důležitých bodů zájmu našich spotřebitelů",
						"podpoříme definitivní zrušení střídání letního a zimního času, které nepřináší žádné ekonomické výhody",
						"budeme řešit nerovnováhu tržních sil mezi prvovýrobci a obchodním odvětvím",
						"prosadíme efektivní ekologickou politiku postavenou na seriózních výzkumech a zdravém rozumu namísto ideologie"
					],
					"tags": ["dvojí kvalita"]
				}
			]
		},
		{
			"name": "Závěr: Evropská unie – náš životní prostor",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Unie je sdíleným prostorem hodnot, míru a prosperity. Mír a bezpečí však nejsou samozřejmostí. Ani sama vícestranná mezistátní spolupráce je nezaručuje. Jsou důsledkem úspěchu nadnárodní metody spolupráce mezi členskými státy. V rámci ní se společné zájmy a kolize řeší mezi státy transparentně ve společných orgánech. V tomto prostředí má úplná dohoda přednost a právo veta jednoho státu je vyhrazeno pro nejcitlivější oblasti.</p><p>Pro naše členství v EU neexistuje alternativa. Podporovat toto naše ukotvení je vpravdě vlastenecké. Členství naší země v EU, o němž se v referendu v roce 2003 usnesli sami občané České republiky, je vedle transatlantické spolupráce pilířem naší zahraniční politiky.</p><p>Členství v EU je příležitost, kterou jsme dosud plně nevyužili. A proto je životním zájmem České republiky využívat možnosti, které toto členství poskytuje. Chceme tak činit aktivním a sebevědomým partnerstvím s ostatními členskými státy. Nechceme EU opouštět, chceme ji měnit k lepšímu!</p><p>Právě o změnu a smysluplnou reformu Unie, jakož i o silné postavení České republiky v ní, se bude KDU-ČSL i nadále zasazovat svou prací v Evropském parlamentu. KDU-ČSL je součástí Evropské lidové strany, dlouhodobě nejsilnější frakce Evropského parlamentu. Z jejích řad pocházejí stávající předseda Evropského parlamentu, předseda Evropské rady i předseda Evropské komise. Tam, kde jiní mohou pouze slibovat, my máme sílu, kompetenci, odhodlání i chuť Evropskou unii měnit k lepšímu.</p>"
				}
			]
		}
	]
}
