{
	"id": "konzervativni-alternativa",
	"source": "http://www.chnj.cz/clanek.php?id=39",
	"published": "24. března 2019",
	"title": "KONZERVATIVNÍ ALTERNATIVA se účastní voleb do Evropského parlamentu",
	"keys": [],
	"segments": [
		{
			"name": "Úvodem",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Chceme být alternativní volbou pro všechny voliče konzervativního smýšlení, kteří nemohou z principu souhlasit s čím dál tím větším omezováním svobod občanů ze strany Evropské unie, nelíbí se jim vydávání nesmyslných nařízení, regulací, nesouhlasí s pokračujícím „osekáváním“ suverenity jednotlivých členských států, s přístupem k pokračující migrační krizí, rozkladem základních hodnot lidské společnosti, útoky na tradiční rodinu a rozvíjející se diktaturou menšin.</p><p>Na rozdíl od jiných rádoby seriózních oponentů EU si plně uvědomujeme, jaké jsou naše možnosti a jaké má Evropský parlament pravomoci. Proto NESLIBUJEME NESMYSLY. Jsme pro Evropu nezávislých a suverénních států, které mezi sebou spolupracují v těch oblastech, kde je to pro ně vzájemně výhodné. Jsme zásadně proti plánům globalistů, kteří prosazují co nejvíc politické a obchodní integrace a sní o vytvoření Spojených států evropských. Ale neslibujeme Vám v těchto volbách Czexit ani zachování české koruny, přestože jsme také zásadně proti přijetí eura.  To nelze v Evropském parlamentu nijak ovlivnit. A kdo tvrdí opak a nabízí tyto líbivé fráze – lže.</p><p>Naše hnutí věří v základní hodnoty jako je svoboda jednotlivce, v důležitost tradiční rodiny a patriotismus.  A s vírou v tyto hodnoty a realistickým přístupem k věci, jsme se rozhodli předložit voličům jako svůj program pro volby do EP tři základní teze:</p>",
					"tags": ["budoucnost"]
				}
			]
		},
		{
			"name": "V bodech",
			"parts": [
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Důsledně hájit české národní zájmy v duchu konzervativních ideálů, proti sociálním inženýrům, globalistům a proti zájmům banksterské“ oligarchie.",
						"Nedovolit další navyšování moci nadnárodních, nikým nevolených struktur na úkor národních států, důrazně vystupovat proti nelegální migraci podporovanou některými neziskovými organizacemi a potírat obchod s lidmi.",
						"Pro prosazování konzervativních principů hledat v Evropském parlamentu poslance s podobnými postoji. Spolu s nimi bránit svobodu jednotlivce, tradiční rodinu a podporovat veškeré snahy o navrácení co nejvíce rozhodovacích pravomocí zpět národním státům."
					],
					"tags": ["migrace"]
				}
			]
		}
	]
}
