{
	"id": "kscm-ceska-levice-spolecne",
	"source": "https://www.kscm.cz/sites/default/files/soubory/uzivatele/martin.kalous/upload/obrazky/volebni_program_kscm_pro_volby_do_ep_2019.doc",
	"published": "30. ledna 2019",
	"title": "Volební program KSČM k volbám do EP v roce 2019",
	"keys": [
		"Evropa bez zbrojení.",
		"Evropa rovnoprávných států.",
		"Evropa patřící jejím občanům."
	],
	"segments": [
		{
			"name": "70 základních bodů změny",
			"perex": "Evropská unie se potácí ve vážné krizi. Podřízenost USA a válečnickému paktu NATO, nápor vesměs nelegálních migrantů, nadnárodní kriminalita, sílící klimatické změny, prohlubování chaosu v mezinárodních vztazích a mnoho dalších problémů neumí často řešit. K řadě z nich svojí špatnou hospodářskou, sociální či zahraniční politikou dokonce nemalým dílem přispívá.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Evropská unie se potácí ve vážné krizi. Podřízenost USA a válečnickému paktu NATO, nápor vesměs nelegálních migrantů, nadnárodní kriminalita, sílící klimatické změny, prohlubování chaosu v mezinárodních vztazích a mnoho dalších problémů neumí často řešit. K řadě z nich svojí špatnou hospodářskou, sociální či zahraniční politikou dokonce nemalým dílem přispívá. Nikým nevolené orgány Evropské unie se vzdalují životu občanů svých členských států mílovými kroky. A politici, kteří mají tohle na svědomí, jednají v rozporu se zájmy těch, koho by měli zastupovat. Ničí Evropu svojí politikou škrtů pod líbivým názvem „rozpočtová zodpovědnost“, nic neřešícími kvótami pro uprchlíky, zvyšováním zbrojních výdajů. Evropská unie je v rozkladu za potlesku USA a jejich hospodářských zájmů. Takovou evropskou integraci nelze podporovat, život lidí v Evropě i občané Evropské unie jsou přednější než zisky bank!</p><p>Evropská unie potřebuje radikální změnu. Byrokratické rozhodování v Bruselu, podřizování se nadnárodním korporacím a podbízení se oligarchům musí nahradit demokratické rozhodování na všech úrovních Unie, počínaje těmi nejnižšími. Je nutné respektovat různost názorů jednotlivců, regionů, a především členských států Evropské unie a trpělivě demokraticky nacházet řešení rozporných stanovisek, která by byla přínosem pro další vývoj. V této pestrosti není nedostatek, ale naopak přednost Unie. Brexit je pro Evropskou unii, a hlavně občany nevolenou Evropskou komisi v čele s předsedou Junckerem, posledním varováním od občanů, které nechápe a stále se opíjí svou velkou mocí.</p><p>Ekonomický růst se musí opírat o promyšlenou hospodářskou vizi, která jednou provždy odmítne politiku škrtů, a konečně bude přinášet užitek většině, nikoli menšině. Technologický pokrok musí pomáhat zkvalitnění života všech, ne pouze „horních deseti tisíc“. Už dnes můžeme při spravedlivějším rozdělení zisku dopřát poctivě pracujícím lidem více volného času a zároveň vyšší mzdy, kvalitnější vzdělání. Sociální rozdíly jsou v Evropské unii obrovské, ale ceny zboží a služeb srovnatelné. Chudoba, nezaměstnanost a bezdomovectví nesmějí mít v Evropě 21. století místo. </p><p>Evropská unie potřebuje osobnosti. Politiky, kteří jsou schopni vyvést ji z marasmu, přinést naději na slušnou budoucnost. Korupčníci, šedé myši, zákulisní pleticháři či bezskrupulózní kariéristé, kteří Evropskou unii stahují ke dnu a okrádají slušné občany, už musí definitivně skončit. V Evropském parlamentu potřebuje Unie zastupitele, kteří budou prosazovat nové přístupy a nesmlouvavě pranýřovat chyby, korupci, podbízení se nadnárodním korporacím, zvláště pak vojenskoprůmyslovému komplexu. Je nezbytné zastavit propojování Evropské unie a NATO. </p><p>Ke svému rozvoji potřebuje Evropa mír. Transatlantické harašení zbraněmi musí vystřídat celoevropská, euroasijská a celosvětová ekonomická spolupráce.</p><p>Volby v roce 2019 jsou velkou a zřejmě poslední šancí pro prosazení jiné Evropy – Evropy míru a spolupráce. Pro vytvoření Evropské unie, která bude patřit jejím občanům, ne nadnárodním korporacím a úzké skupině miliardářů. Kandidáti KSČM půjdou tvrdě za prosazením jiné – lepší – Evropy v zájmu lidí. I v minulosti dokázali, že to umí. Projekt Evropské unie musíme demokratizovat a socializovat.</p>"
				}
			]
		},
		{
			"name": "Chceme Evropskou unii, kde rozhoduje občan, ne úředník!",
			"perex": "Členství České republiky v Evropské unii má smysl jen tehdy, když napomáhá k uskutečňování českých národních zájmů a vzájemně výhodné mírové spolupráci evropských národů. Jiná Evropa je možná jen jako společenství suverénních států, které si budou navzájem poskytovat různé výhody, aniž by ostatní státy poškozovaly.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Členství České republiky v Evropské unii má smysl jen tehdy, když napomáhá k uskutečňování českých národních zájmů a vzájemně výhodné mírové spolupráci evropských národů. Jiná Evropa je možná jen jako společenství suverénních států, které si budou navzájem poskytovat různé výhody, aniž by ostatní státy poškozovaly. Oživení ideje jednotné mírové, sociálně spravedlivé Evropy a přiblížení orgánů Evropské unie jejím občanům vyžaduje novou politiku i nové politiky – zásadní institucionální reformu a personální obměnu vedení Evropské unie. Unie se potřebuje zbavit politiků, kteří zavedli Evropu na scestí svou válečnickou politikou, podbízením se bankovním zájmům globálního kapitálu, cestou sociálních škrtů, nesmyslných nařízení a nesoucích odpovědnost za vzedmutí migrační vlny. EU musí obnovit suverenitu svých členských států, tj. vrátit všem členským státům EU právo veta, vrátit se před Lisabonskou smlouvu. Naopak, více než kdy jindy potřebuje politiky, kteří pojmenují rizika budoucnosti a postaví se jim čelem. Zatímco po celém kontinentu probíhaly protesty proti smlouvám TTIP a CETA, Evropská komise zamítla občanskou iniciativu, která žádala přehodnocení těchto smluv. Posílení role občanů, jejich iniciativ a referend, stejně jako role odborů, je pro KSČM prioritou. O zásadních aspektech života musí rozhodovat občané ve volbách a referendech, ne evropští úředníci! Česká republika by se měla podílet na podpoře větší sociální a politické rovnosti, měla by iniciovat jednání o změně zakládajících smluv Unie tak, aby z nich byly odstraněny všechny nástroje neoliberální politiky a posíleny prvky ekonomické demokracie, družstevnictví a udržitelného rozvoje. V reformě Evropské unie nám jde o kvalitu před kvantitou, o kvalitní legislativu a tam, kde je to opravdu třeba, o opětovné posílení role národních států, a hlavně občanů a občanských iniciativ. Proto KSČM prosazuje:</p>",
					"tags": ["budoucnost"]
				},
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Chceme výrazné omezení byrokratizace EU.",
						"Legislativní iniciativy v Evropské unii zaměřené pouze na skutečně významné společné úkoly všech členských států. Je nezbytné provést vyhodnocení dosavadní úrovně evropského práva a odstranit nefunkční, nadbytečné či přímo škodlivé nařízení, směrnice a normy. Nutnost implementace do národních zákonů by měla být jasně definována a neměla by umožňovat zkreslování, nadhodnocovaní a zneužívání legislativy Evropské unie k poškozování členských států.",
						"Demokratizující revizi Lisabonské smlouvy. Nutnost vrátit členským státům EU právo veta. Zvýšení důrazu na národní parlamenty, umožnit jim nejen vyjadřovat se k připravovaným normám Evropské unie, ale také přicházet s vlastními podněty pro evropské právo. Dát národním parlamentům právo vetovat připravované normy Evropské unie.",
						"Transparentnější rozhodovací proces v rámci Evropské unie, a to již při přípravě, včetně schvalování mezinárodních smluv.",
						"Nezávislý audit Evropské komise, který povede k zefektivnění práce, úsporám a snížení počtu úředníků.",
						"Prohloubení všestranné informovanosti občanů o Evropské unii, včetně práv, povinností, výhod a možností, které z členství v ní vyplývají. ",
						"Zahájení vysílání televize Euronews v českém jazyce jako způsobu zvýšení občanské informovanosti o práci Evropské unie, ale také jako cestu k vytvoření alternativy vůči škodlivému monopolu českých mainstreamových médií.",
						"Okamžité rozhodnutí o jednotném sídle Evropského parlamentu a ukončení tak absurdního plýtvání materiálními zdroji Evropské unie a časem poslanců nesmyslným stěhováním mezi Bruselem a Štrasburkem.",
						"Zajištění lepší připravenosti, akceschopnosti a aktivity českých zástupců v institucích Evropské unie, aktivnější zapojování do rozhodovacích mechanismů v Evropské unii s vlastními nezávislými stanovisky, která vycházejí ze zájmů naší země. Zavedení mechanismu umožňujícího kvalitnější oboustrannou komunikaci mezi nimi a domácími institucemi, především vládou a jednotlivými ministerstvy.",
						"Urychlené zlepšení přípravy a prosazování většího počtu kvalifikovaných českých zástupců do institucí Evropské unie. Zajištění včasné reakce na přijatá nařízení a směrnice Evropské unie ze strany České republiky.",
						"Zjednodušení metodiky čerpání dotací Evropské unie. Vybudování kvalitnějšího systému právní i administrativní pomoci malým subjektům – obcím, drobným podnikatelům a družstvům – při zpracování žádostí jako předpoklad dalšího ekonomického růstu a upevnění sociální stability. Tyto úpravy metodiky musí jít ruku v ruce s nesmlouvavým bojem proti zneužívání dotací a zvýšením jejich sociální efektivnosti. Místo dalších Čapích hnízd a jiných měkkých projektů sloužících pouze k profitu jednotlivců je nezbytné investovat například do bydlení, včetně sociálních bytů. Čerpání dotací musí být podmíněno přísným dodržováním ochrany zemědělské půdy a povinností náhrady půdy, která bude zabrána pouze ve výjimečných a mimořádně závažných případech."

					]
				}
			]
		},
		{
			"name": "Chceme sociálně spravedlivou Evropskou unii!",
			"perex": "Poslední desetiletí přinesla v Evropě útoky na životní úroveň pracujících, studentů i seniorů. Privatizovaly se zdravotní a sociální systémy, železnice, školy, a dokonce i bezpečnostní složky. To vše pod hlavičkou úspor, které mají uklidnit „mezinárodní trhy“. Tyto trendy je nutné zvrátit. Diktát finančního kapitálu přivádí na pokraj chudoby občany z nových členských států i chudších částí Evropské unie.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Poslední desetiletí přinesla v Evropě útoky na životní úroveň pracujících, studentů i seniorů. Privatizovaly se zdravotní a sociální systémy, železnice, školy, a dokonce i bezpečnostní složky. To vše pod hlavičkou úspor, které mají uklidnit „mezinárodní trhy“. Tyto trendy je nutné zvrátit. Diktát finančního kapitálu přivádí na pokraj chudoby občany z nových členských států i chudších částí Evropské unie.</p><p>Právě proto boj za sociální práva občanů v Evropské unii ani zdaleka nekončí. Naším cílem bylo a je proměnit společenský systém tak, aby vedl k růstu kvality života méně majetných a pomoci tím 99 procentům obyvatel členských států Unie. Prvním krokem na této cestě je zastavení demontáže a rozkrádání sociálního státu.  Druhý krok nastartování dalšího rozvoje spravedlivého a srovnatelného sociálního systému a jeho zefektivnění. Dost už bylo slibů, že členství v Evropské unii zajistí vysokou životní úroveň. Podporujeme mzdové sbližování v celé Evropské unii směrem nahoru. Proto KSČM prosazuje:</p>"
				},
				{
					"type": "list",
					"meta": {
						"start": 12
					},
					"content": [
						"Posílení sociálních fondů a fondu soudržnosti, které vytvářejí předpoklad spravedlivější Evropské unie se zaměřením na vyrovnávání sociálních rozdílů, sbližování sociálních standardů a ochranu veřejných služeb nejen mezi státy, ale i v rámci svých regionů.",
						"Věnování zvláštní pozornosti rozvoji sociálních a veřejně prospěšných podniků, které by zvyšovaly pracovně právní standardy ochrany práce a životního prostředí a zároveň sloužily jako nástroje pro vyrovnávání negativních hospodářských důsledků v postižených regionech. Podporujeme iniciativy zdola – sociální podnikání, družstevnictví, lokální a sdílené ekonomiky, participaci pracujících na řízení podniků.",
						"Snižování nezaměstnanosti, které je klíčové pro vytváření sociální soudržnosti společnosti. Nezaměstnanost je plýtvání zdroji a v případě nezaměstnanosti mládeže ničením nadějí na kvalitní produktivní život.",
						"Ozdravení Evropské unie vyžaduje větší zapojení odborů a ostatních sociálních partnerů jak do formování programů a projektů Unie, tak i jejího celkového chodu.","V Evropské unii stejnou odměnu za stejnou práci. To vyžaduje jasný cíl sbližování úrovně platů a důchodů za stejnou práci napříč celou Evropskou unií. Férovost, reálné zajištění rovných šancí při vstupu na trh práce, i pokud se jedná o sociální ochranu pro všechny – to vyžaduje znovu vyzvednout potřebu speciálních práv žen, generací, ale i hendikepovaných spoluobčanů.",
						"Říkáme jasné NE pracující chudobě – příjem z jednoho zaměstnání musí zajistit důstojný život, a to i v postproduktivním věku. Nutnou podmínkou je zajistit ekonomicky únosné bydlení všem!  Jsme proti mzdové železné oponě. Plně podporujeme to, aby do zahraničí vysílaní pracovníci pobírali mzdu, která je místně obvyklá. Je nutné zastavit jakýkoliv mzdový a sociální dumping.","Posílení nástrojů Evropské unie – politických, legislativních i administrativních – k zastavení privatizace veřejných služeb v Unii obecně a v Česku zvláště. Zachování veřejných služeb ve veřejném vlastnictví je nutnost.",
						"Zvláštní pozornost v Evropské unii vyžaduje rodinná politika. Ta musí co nejvíce podpořit rodiče v péči o jejich potomky. Vysoká rozvodovost vyžaduje aktivnější ochranu práv dítěte. Nízká porodnost v Evropské unii je jasným důsledkem špatné sociální politiky zemí Evropské unie. Na úrovni Evropské unie budeme podporovat ty osy operačních programů, které vedou k podpoře rozvoje infrastruktury v oblasti sociální péče, jako jsou mateřské školky, jesle a další předškolní a mimoškolní prostory pro péči a děti a jejich rozvoj.",
						"Zkvalitnění školství je výchozím předpokladem zvýšení konkurenceschopnosti evropské ekonomiky v měnícím se globálním uspořádání. Je třeba zastavit honbu za tituly a statistickými ukazateli počtu absolventů vysokých škol, což ve svém důsledku vede ke kontraproduktivnímu snížení požadavků na nastupující mladou generaci. Umožnit studentům ze všech sociálních vrstev v rámci programu Erasmus+ i ostatním mladým lidem cestou nových programů možnost výměnných pobytů. Ve vyšší míře rozvíjet i výměnné pobyty učitelů. Inkluze za každou cenu je nesmyslná a likviduje náš tradiční systém speciálního školství. Rozšířit možnosti výměnných pobytů pro studenty i učňovských oborů.",
						"Učňovskému školství i odborným středním školám je nutné vrátit jejich původní prestiž. Zvýšit motivaci ke studiu technických oborů ve středním i vysokém školství.",
						"Rovný přístup ke zdravotní péči je předpokladem naplnění lidských práv. Je zcela nepřijatelné přijetí návrhu na snížení vynaložených prostředků Evropské unie k přístupu ke zdravotní péči o 8 % ve srovnání s obdobím 2014–2020. Rozvoj zdravotnictví propojit s nesmlouvavým bojem s plýtváním, ale i s parazitováním na neštěstí lidí, které je spojené s honbou za ziskem farmaceutických firem a s cynickými podnikateli ve zdravotnictví. Zde může legislativa Evropské unie výrazně pomoci regulovat nadnárodní farmaceutické giganty.",
						"Přirozené stárnutí populace Evropské unie vyžaduje nové komplexní programy v této oblasti, a to vytváření nové kultury vztahu k seniorům, upevňování vícegeneračních rodin, nových typů aktivit pro starší spoluobčany, včetně případných dobrovolných pracovních úvazků, speciálního zdravotnictví. Je nezbytná cílevědomá výstavba husté sítě moderních domů s pečovatelskou službou, ale i hospiců, cenově dostupných pro sociálně slabé občany.",
						"Prohloubení spolupráce mezi členskými státy v oblasti posuzování zdravotnických technologií, klinických testů i bezpečnosti léčiv a zdravotnických prostředků. Zamezíme vývozu léčiv do bohatších zemí za účelem dosažení vyššího zisku, jenž způsobuje nedostatek životně důležitých léčiv na trhu řady zemí, včetně naší. Budeme pokračovat v boji za účinnější a solidárnější spolupráci v rámci vývoje léčiv pro vzácná onemocnění. Podporujeme větší zapojení pacientů a jejich organizací do všech rozhodovacích procesů týkajících se zdravotních otázek a bezpečnosti a účinnosti léčiv a zdravotnických prostředků."
					]
				}
			]
		},
		{
			"name": "Voda, půda, ovzduší jsou naše zelené priority!",
			"perex": "Člověk jako odpovědný správce přírody, nikoliv jako její pán. Civilizační choroby, klimatické změny a znečištění životního prostředí dostoupily do úrovně, kdy je nezbytná okamžitá změna přístupu člověka k životním prioritám. Je nutné důsledně dbát na to, aby výroba byla ekologická a spotřeba zdravotně nezávadná.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Člověk jako odpovědný správce přírody, nikoliv jako její pán. Civilizační choroby, klimatické změny a znečištění životního prostředí dostoupily do úrovně, kdy je nezbytná okamžitá změna přístupu člověka k životním prioritám. Je nutné důsledně dbát na to, aby výroba byla ekologická a spotřeba zdravotně nezávadná. Přísná ochrana zemědělské půdy, ochrana a obnova rozptýlené zeleně a zeleně ve městech, obnova mokřadů, výsadba stromů, údržba venkovské krajiny a výstavba ekologicky šetrného bydlení jako samozřejmý rozměr všech ekonomických, sociálních i politických programů Evropské unie. Vodohospodářské stavby vybudované i za pomoci Evropské unie nám mohou zabezpečit životadárnou vodu i pro příští generace.</p><p>Sílící klimatické změny žádají prosazovat politiku minimalizace spotřeby fosilních paliv, včetně razantních absolutních úspor paliv a energie a zvýhodňování šetrné kolejové dopravy proti energeticky a environmentálně velmi náročné dopravě silniční. Osvobození mezinárodní veřejné dopravy od placení daně z přidané hodnoty a letecké a vodní dopravy od spotřební daně za pohonné hmoty je neúnosné, EU je zde nutno pojímat jako jeden státní celek, resp. dopravu mezi členskými státy pojímat jako dopravu vnitrostátní s vyloučením takových osvobození. Klimatické změny si žádají podporu rozvoje jaderné energetiky za podmínky dodržení platných bezpečnostních norem a využívání energie Slunce k získávání tepla a elektřiny.</p><p>Evropská unie se musí stát laboratoří, kde budou nalezeny nové modely ekonomiky a sociálních programů šetrných k životnímu prostředí. Jejich nezbytnost je dána i tím, že by využití těchto nových modelů mohlo napomoci ke zkvalitnění života v oblastech Afriky a Blízkého východu, z nichž by v případě setrvání u stávajících modelů hrozily Evropě nové těžko zvladatelné migrační vlny. Proto KSČM prosazuje:</p>",
					"tags": ["klima"]
				},
				{
					"type": "list",
					"meta": {
						"start": 25
					},
					"content": [
						"Rozvoj a prosazování závazných standardů na ochranu přírody, krajiny a spotřebitelů se musí stát jednou z priorit Evropské unie. Zcela nepřijatelná je praxe dvojí kvality potravin, kterou v Evropské unii praktikují některé obchodní řetězce. Zároveň je nezbytná podpora regionální produkce potravin, která vytváří kladný vztah výrobců i spotřebitelů k regionu a brání vytváření nebezpečných obchodních monopolů. ",
						"Zvláštní ochranu vodních zdrojů a venkovské krajiny v Evropské unii. Je nutné přijmout komplexní program zajištění účinné ochrany půdy jako hlavního zadržovatele vody včetně obnovy mokřadů a odtud odvíjet ochranu vodních zdrojů pro období sucha. Doplňkem je výstavba vodohospodářských staveb se zvláštním důrazem na kvalitu pitné vody. Voda nesmí být předmětem zisku, ale musí být pojata jako veřejný statek s právem přístupu k ní! Hlavně se s vodou musí dobře hospodařit, resp. stávající plýtvání s vodou je neudržitelné! Prosazení a podpora zatravňování svažitých pozemků v oblastech náchylných na vodní a větrné eroze.",
						"Ukončení nevýhodných podmínek pro české zemědělce! Je nezbytné určit stejná a vymahatelná pravidla dotační politiky ve všech členských státech a zároveň odmítnout zastropování dotací pro střední a větší podniky. Rozvoj venkova včetně infrastruktury podpořit vhodnými dotacemi.",
						"Prostřednictvím dotační politiky pěstování takových plodin, které nebudou mít za následek znehodnocení půdy.",
						"V rámci vyjednávání společné zemědělské politiky Evropské unie prosazujeme posílení živočišné výroby v ČR s cílem obnovit soběstačnost ČR v masné výrobě a návazně pěstování takových plodin a takovou agrotechnikou, která obrátí trend devalvace půd v ČR. Obnovu a podporu pěstování kvalitní a cenově dostupné zeleniny.",
						"Návrat k potravinové soběstačnosti České republiky v potravinách našeho mírného klimatického pásma, pro jejíž produkci jsou u nás vhodné podmínky.",
						"Odmítnutí dalšího využívání biopaliv 1. generace i dovozu palmového oleje, který ničí deštné pralesy pro spalování v našich motorech a další zbytnou spotřebu.",
						"Přísná evropská pravidla bránící likvidaci zemědělské půdy a zalesněných oblastí. Celoevropským problémem je i eroze půdy. ",
						"Respektování místních specifik v oblasti tradičních regionálních potravin."
					],
					"tags": ["dvojí kvalita"]
				}
			]
		},
		{
			"name": "Mír a bezpečnost pro obyvatele Evropské unie! Politika Evropské unie - hledání porozumění, ne konfrontace!",
			"perex": "V Evropské unii se více orientovat na prohlubování celosvětové, včetně euroasijské ekonomické a sociální spolupráce a méně na často kontraproduktivní otázky euroatlantické integrace. Současným bezprostředním cílem je odstranění předsudku, že Rusko je nepřítel. Chceme, aby představitelé a celá Evropská unie směřovali k tomu, aby bylo partnerem a spolugarantem bezpečnosti a míru. ",
			"parts": [
				{
					"type": "copy",
					"content": "<p>V Evropské unii se více orientovat na prohlubování celosvětové, včetně euroasijské ekonomické a sociální spolupráce a méně na často kontraproduktivní otázky euroatlantické integrace. Současným bezprostředním cílem je odstranění předsudku, že Rusko je nepřítel. Chceme, aby představitelé a celá Evropská unie směřovali k tomu, aby bylo partnerem a spolugarantem bezpečnosti a míru. Kde nebude aktivní Evropská unie směrem k Rusku, budou aktivní jiné velmoci. V Evropské unii zvyšovat bezpečnostní jistoty obyvatel členských zemí tak, aby se žádný členský stát Unie nepodílel na agresivních válkách či je dokonce inicioval. Zejména vojenské výpady v jejím bezprostředním okolí jsou hazardem, jehož produktem jsou mj. humanitární a migrační krize. Evropská unie bude bezpečnějším místem, když se její političtí lídři zbaví předsudků o nadřazenosti některých, zvláště bývalých koloniálních zemí. Evropská unie je povinna zajistit maximální bezpečnost svých občanů ve všech sférách jejich života. Proto KSČM prosazuje:</p>",
					"tags": ["bezpečnost", "migrace"]
				},
				{
					"type": "list",
					"meta": {
						"start": 34
					},
					"content": [
						"Odmítnutí nesmyslné představy o kvótách počtu migrantů pro členské státy, jež některé státy Evropské unie prosazovaly a jejich nahrazení fungující ochranou vnějších hranic Evropské unie a efektivní národní azylovou politikou. Neudělení azylu spojovat s účinnou a rychlou návratovou politikou do výchozího nebo pro migranta jiného (přiměřeně) bezpečného prostoru. Azylová a migrační politika má pomáhat lidem v nouzi, nesmí ale vést ke zhoršení bezpečnostní a sociální situace v zemích příjemců. Sjednocení migrační politiky je základní bariérou pro nelegální migraci. Politici, kteří se podíleli na rozdmýchání migrační vlny, nesmějí být připuštěni do rozhodovacích pozic Evropské komise.",
						"Velké téma migrace zbavit všech zástěrek a předsudků. Evropská unie má dlouholetou zkušenost s přílivem migrantů ze sousedních nečlenských zemí. Blízkost a kulturně historická provázanost umožnily těmto příchozím se relativně bezproblémově integrovat. Problémem není jednotlivec, ale desítky milionů obyvatel Afriky a Asie toužící po životě v bohaté Evropě. Bez reálného a rozhodného postupu nejsme schopni zvládnout ani vracení těch, kteří právo pobývat na území Evropské unie nemají, ani odradit tyto miliony v budoucnu.",
						"Mnoho občanů Afriky a Asie, kteří opouštějí své domovy, neodchází jen díky válečným konfliktům, ale také katastrofální ekonomické a sociální situaci v jejich domovech a nereálným slibům šířených na sociálních sítí převaděčskou mafií. Evropská unie může prokázat své skutečné evropské hodnoty, pokud bude schopna investovat do těchto bídou postižených zemí. Je to skutečná solidarita bohatých s chudými. Je však nutné tvrdě zasahovat proti těm občanům ze zemí Evropské unie, kteří se podílejí na podněcování ozbrojených konfliktů v tzv. třetím světě. Jako součástí této aktivity zastavit a potírat dodávky zbraní a munice do oblastí s potenciálními či probíhajícími ozbrojenými konflikty. Zásahy v těchto oblastech podřizovat striktnímu dodržování Charty OSN. Také je nutné zlikvidovat velký byznys pašeráků.",
						"Vytvářet systém vzájemné pomoci států v případě přírodních katastrof a jiných mimořádných událostí, posilovat mobilitu a kompatibilitu složek záchranného systému. Posílit kolektivní schopnost reagovat na přírodní katastrofy a společné sdílení potřebných kapacit k tomu vytvořených. Zvýšit spolupráci s obdobnými složkami ve státech, které nejsou členy Evropské unie.",
						"Snížení kriminality a zabránění teroristickým útokům jako bezpečnostní prioritu Evropské unie. Ke splnění tohoto úkolu je nutné zlepšit spolupráci bezpečnostních složek jak uvnitř Evropské unie, tak i s partnerskými institucemi v zemích mimo Unii, které bojují s nadnárodní kriminalitou a mezinárodním terorismem.",
						"Důslednější a koordinovanější potírání terorismu, včasné a aktivnější zasahování proti organizacím praktikujícím nebo hlásajícím svá dogmata na základě nebezpečných představ vlastní etnické či náboženské nadřazenosti.",
						"Posilování ochrany osobních údajů a boj proti kyberzločinu nesmí omezit svobodu internetu. Stejně nezbytně jako bojovat proti terorismu, propagandistickým lžím a pomluvám je nutné čelit pokusům omezovat svobodu internetu a svobodu slova obecně či svobodu sdružování a organizování jenom na základě falešné vize vlastní „politicky korektní pravdy“. Pokračování neutrální internetové sítě. Je zcela nepřijatelné úředně známkovat jiné názory jako nepřátelskou propagandu. Nejlepší zbraní proti „lživým zprávám (fake news)“ je internetová gramotnost, nikoli cenzurní zásahy.",
						"Odmítáme bezdůvodné navyšování zbrojních výdajů nejen v rozpočtu Evropské unie, ale i v podobě tzv. evropského obranného fondu nebo podobných návrhů. Naopak je třeba posílit výdaje na ochranu obyvatelstva před následky válečných konfliktů a přírodních katastrof a na mírovou diplomacii.",
						"Idea armády Evropské unie je nepřijatelná, dokud nebude ujasněna vize budoucí funkční bezpečnostní architektury celé Evropy zahrnující i evropské státy, které nejsou členy Evropské unie či NATO. Kolektivní obrana Evropy v návaznosti na OBSE se stejnými právy a povinnosti členských států je jediná přijatelná cesta, kterou se může Evropská unie vydat.",
						"V Evropské unii uplatňovat politiku mezinárodního dialogu a prosazovat postupné kroky při jejím naplňování – dialog místo hrozeb a sankcí. V diplomacii Evropské unie podporovat mírovou spolupráci a aktivně působit jako mediátor v oblastech vyostřených konfliktů. Nesmí pěstovat slepou solidaritu s vrtochy politiků kterékoli z mocností.",
						"Zahraniční politiku „všech azimutů“, s čímž souvisí i větší možnosti ekonomické spolupráce nezbytné pro odvrácení nebezpečí válečných konfliktů.",
						"Požadavek na zrušení NATO, jako dlouhodobý cíl a jako maximální cíl vystoupení České republiky z toho paktu.",
						"Přehodnocení projektu východního partnerství. Z projektu proti Rusku vytvořit projekt spolupráce s Ruskem a zeměmi z tzv. východního partnerství. Projekt v dnešním pojetí je naprosté selhání institucí Evropské unie. Místo vývozu tzv. evropských hodnot usilovat o zvýšení důvěry a bezpečnosti, která je v zájmu všech evropských národů.",
						"Zamezení modernímu otroctví, a to nejenom na území Evropské unie."
					],
					"tags": ["ochrana hranic", "terorismus"]
				}
			]
		},
		{
			"name": "Evropská unie potřebuje nový ekonomický program <i>Čas na zvyšování mezd a zkracování pracovní doby.</i>",
			"perex": "Evropská unie selhala jak při plnění vlastní Lisabonské strategie z roku 2000, tak i strategie Evropa 2020 z roku 2010. I když chybí věcné vyhodnocení příčin tohoto nezdaru, je zřejmé, že orgány Unie postrádají vizi věcného rámce ekonomického – a v návaznosti na něj i sociálního a ekologického – rozvoje Evropské unie.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Evropská unie selhala jak při plnění vlastní Lisabonské strategie z roku 2000, tak i strategie Evropa 2020 z roku 2010. I když chybí věcné vyhodnocení příčin tohoto nezdaru, je zřejmé, že orgány Unie postrádají vizi věcného rámce ekonomického – a v návaznosti na něj i sociálního a ekologického – rozvoje Evropské unie. Podíl Evropské unie na světovém hrubém domácím produktu a na globálním zahraničním obchodu se snižuje, Unie zaostává i v inovacích. To je zvláště riskantní ve chvíli, kdy se rýsuje počátek obchodní války, kterou iniciují Spojené státy. Je nutné vytvořit nový střednědobý program ekonomického, sociálního a ekologického rozvoje Evropské unie, který bude respektovat rozhodovací možnosti orgánů Unie. To zároveň předpokládá tvorbu nových zdrojů příjmů a její spojení s mnohem důslednějším výběrem daní u vyšších příjmových skupin, velkých podniků a nadnárodních korporací, s progresivními daněmi, ale též razantnější boj s šedou ekonomikou i hospodářskou kriminalitou a důsledným bojem proti daňovým rájům. Proto KSČM prosazuje:</p>",
					"tags": ["hospodářství"]
				},
				{
					"type": "list",
					"meta": {
						"start": 48
					},
					"content": [
						"Zformování nového, realistického střednědobého programu ekonomického rozvoje Evropské unie, který zachytí nejnovější inovační impulzy rodící se v základním i aplikovaném výzkumu. V Unii navázat na nejnovější technologie, pokrok v digitalizované ekonomice.",
						"Nechceme další rozšiřování neplnohodnotné práce, ale kvalitní pracovní místa. Částečné úvazky nemohou byt základem dalšího rozšiřování zaměstnanosti a nahrazovat plný úvazek.",
						"Důraz Evropské unie znovu položit na hospodářský rozvoj, který vytváří podmínky pro naplňování sociálních záměrů a cílů udržitelného rozvoje (Cíle udržitelného rozvoje OSN – SDGs).",
						"Větší důraz na budování celoevropské informační a technické infrastruktury, zejména železniční dopravy, energetické infrastruktury a rozvoj regionů Unie.",
						"Odmítnutí stanovení termínu přijetí společné měny pouze ze strany politiků. Jakékoliv rozhodnutí spojené se společnou měnou učinit na základě referenda.",
						"Nepředstíraný a nesmlouvavý boj s daňovými ráji, s daňovými úniky nadnárodních korporací a nejrůznějších zbohatlíků. Povinnost platit daně platí i pro podnikání v oblasti sdílené ekonomiky.",
						"Zásadu placení daní z příjmu v zemi, kde byl vytvořen zisk. Daň z příjmu příslušný podnik musí platit ve státě, kde byla vytvořená přidaná hodnota výrobku nebo jeho reálná část.",
						"Rozvoj Evropské unie, ale i pocit spravedlnosti jejího uspořádání, vyžaduje sektorové zdanění především bank, ale i vyšší zdanění nadnárodních korporací. To je nutné spojit se zavedením daně z finančních transakcí – tzv. Tobbinovy daně na spekulativní kapitál.",
						"Získané zdroje využívat především ve prospěch rozvoje – tedy pro zdokonalení školství a zdravotnictví, ochranu životního prostředí a na podporu družstevnictví i malých a středních firem a inovací.",
						"Podporu družstevního a komunálního podnikání. Odstranit omezení pro státní podporu takovýchto podniků, naopak jim poskytnout status zvláštního, společensky prospěšného významu.",
						"Autorský zákon a licenční poplatky mají rozvíjet, a ne brzdit rozvoj nových technologií a také například zvyšovat dostupnost generických léků pro potřebné.",
						"Podpořit studie o aplikaci nepodmíněného příjmu a podpořit studie v této nové oblasti rozvoje společenských vztahů.",
						"Dosažení změny v ekonomickém rozvoji a při upevňování sociálních jistot vyžaduje, aby strategicky významné podniky a instituce byly ve veřejném vlastnictví. Je nutné v celé Evropské unii a v Česku zvláště tvrdě bránit další privatizaci veřejných služeb, která směřuje k omezování lidských práv na zdravý a kulturně bohatý život.",
						"Nový rozpočet Evropské unie, který by lépe zohlednil aktuální potřeby, především vnitřní bezpečnost, ochranu hranic, udržitelný a vyvážený inovativní rozvoj včetně infrastruktury v celé Evropské unii a rozvojovou pomoc s efektivnějším využíváním prostředků místo zvyšování příspěvků členských států.",
						"V rámci evropské energetické politiky zajištění pro Evropskou unii bezpečného a dlouhodobého přísunu energetického zajištění a zároveň řešení udržitelným a věcným způsobem problémů spojených s klimatickou změnou.",
						"Energetická bezpečnost souvisí jak s právem na zásobování energií za přijatelné ceny, ale i nezbytnou státní regulací v energetice.",
						"V energetickém mixu posilování role jaderné energetiky – bezemisního a moderního zdroje energie.",
						"Podporu obnovitelné, zelené zdroje energie – ostrovní solární systémy (na domech, halách) namísto velkých solárních elektráren zabírajících důležitou ornou půdu.",
						"Boj s energetickou chudobou. Mezi minimální standardy v rámci Evropské unie prosazujeme právo na zásobování energií – opatření, která by zajistila dostupnost elektřiny a využití dodávek plynu.",
						"Odmítnutí dovozu drahého a neekologického zkapalněného plynu z ostatních částí světa.",
						"Energetický mix ponechaný v rukou jednotlivých členských států.",
						"Udržení přijatelných cen energií, což je klíčové i pro rozvoj průmyslu, a tím zaměstnanost v České republice.",
						"Opatření Evropské unie v energetice, které nesmí způsobovat odliv výroby z Evropské unie do jiných částí světa, kde neplatí tak přísná regulace."
					]
				}
			]
		}
	]

}
