{
	"id": "mzh",
	"source": "http://moravskehnuti.cz/volebni-program-mzh-pro-volby-do-europarlamentu-2019/",
	"published": "6. dubna 2019",
	"title": "Volební program MZH pro volby do europarlamentu 2019",
	"segments": [
		{
			"name": "Domov",
			"parts": [
				{
					"type": "copy",
					"content": "<p><em>Náš domov si spravujeme sami. Potřebujeme více peněz do našich regionů a obcí.</em></p><p>Naším cílem je, aby obce a země, kde se cítíme doma, byly zvelebovány s péčí nejlepšího hospodáře. Proto je nezbytné, aby nám obecní samospráva byla co nejblíže a velká územní samospráva byla svěřena nikoli umělým krajům, ale tradičním zemím, které je třeba obnovit. Jen tak je možné se bránit sílícímu centralismu v našem státě, kdy o nás rozhodují ti, kteří sedí ve státním centru mimo náš dosah a vliv. K tomu potřebujeme kompetence a peníze na fungování naší samosprávy a docílíme toho jedině tak, že peníze z našich daní zůstanou ve větší míře v našich obcích a zejména v zemi.</p><p>Naším dlouhodobým programem je proto podporovat silné spádové regiony, které si o svých záležitostech budou rozhodovat v regionálních zastupitelstvech. V případě České republiky v Čechách, na Moravě, ve Slezsku a v Praze. Pak se dočkáme kvalitních silnic i v naší zemi a také řádného napojení Moravy na Vídeň či důstojného spojení vlakem mezi Brnem a Ostravou.</p>"
				}
			]
		},
		{
			"name": "Energie",
			"parts": [
				{
					"type": "copy",
					"content": "<p><em>Čechy, Morava a Slezsko mají šťávu. A musí ji mít i v budoucnu.</em></p><p>Energie nám umožňuje pohodlný život a sociální rozvoj. Protože víme, že současný stav spotřeby fosilních paliv a produkce CO<sub>2</sub> z jejich spalování je neudržitelný, je nutné se tomuto problému postavit čelem. Proto prosazujeme vyvážený energetický mix. Zdroje musí být rozmístěny tak, aby byla výroba co nejblíže spotřebě a využívalo se přírodních zdrojů dané oblasti.</p><p>V případě České republiky to znamená postupné nahrazování spalování uhlí obnovitelnými zdroji podle vývoje technologií a podporu plynových elektráren i jaderných zdrojů do konce století. Rozhodně se nejedná o dotační podporu megalomanských solárních projektů pro pár jedinců, ale o podporu budování a výzkumu menších zdrojů, které lze financovat z rozpočtu obcí a menších investorů. Již dříve byly úspěšně nastartovány projekty podporující kogeneraci, tedy kombinovanou výrobu elektřiny a tepla zdrojů s výkonem do 5 MW, v čemž je třeba pokračovat. Rezervy máme v budování větrných elektráren. Výnosy z prodeje elektřiny z těchto zdrojů budou následně posilovat obecní rozpočty a prostřednictvím menších investorů zůstanou opět v regionu, kde vznikají, tedy u nás všech.</p>"
				}
			]
		},
		{
			"name": "Svoboda a bezpečí",
			"parts": [
				{
					"type": "copy",
					"content": "<p><em>Bez svobody nejsme v bezpečí, bez bezpečí není svobody.</em></p><p>Bezpečnost je nedílnou podmínkou pro rozvoj a fungování svobodné demokratické společnosti. Proto je třeba o ni pečovat a hlavně ji zajišťovat. Evropa v nedávné době čelila silné migrační vlně ze třetích zemí. Opakování tohoto jevu je nutné čelit jak tím, že pomůžeme lidem, žijícím kousek za naší hranicí, aby nebyli v permanentním ohrožení života, nesvobodě a bídě, ale i tím, že budeme účinně chránit hranice prostoru, v němž žijeme. Proto budeme usilovat o to, aby pravidla pro vstup do EU byla jednotná a ostraha hranic taktéž. Nelze ovšem přenášet veškerou tíhu na pohraniční státy, protože nechceme být černým pasažérem, který se jen veze a na ničem se nepodílí.</p>",
					"tags": ["bezpečnost", "ochrana hranic", "migrace"]
				}
			]
		},
		{
			"name": "Ekologie",
			"parts": [
				{
					"type": "copy",
					"content": "<p><em>Péče o naši zemi znamená starost o její samosprávu i o životní prostředí.</em></p><p>Není normální, aby naše děti dýchaly vzduch znečištěný auty s nefunkčními katalyzátory. Není možné, aby naše vody byly znečišťovány fosfáty či antibiotiky, mnohde přitom chybí kanalizace a čističky. Vodu je třeba zadržovat přímo v krajině pomocí obnovených lužních lesů, mezí a remízků, ne ji nechat odtékat umělými vybetonovanými koryty řek či nechat odpařovat z obrovských vodních ploch. Kůrovcová kalamita ukazuje, jak špatně se hospodaří s moravskými lesy; je třeba změnit druhovou skladbu vysazovaných dřevin. Je nepřijatelné, aby byla naše půda zatížena starými ekologickými škodami a aby se pokračovalo v posttotalitním způsobu hospodaření s ní – naše nejkvalitnější půda nesmí být zastavována velkým množstvím skladů, montoven a nekvalitních architektonicky nehodnotných staveb. Současný způsob hospodaření vede ke stále rychlejšímu ničení a splachování ornice.</p><p>Hlavní starostí řádného hospodáře nesmí být pouze okamžitá maximalizace zisku, ale také dlouhodobý vztah k půdě, který se projeví v provádění protierozních opatření a vůbec v péči o půdu. Čistý vzduch, voda a půda – to je základ kvality života našich dětí.</p>",
					"tags": ["klima"]
				}
			]
		},
		{
			"name": "Transparentnost",
			"parts": [
				{
					"type": "copy",
					"content": "<p><em>Nejsme pražští papaláši. Jsme nadšení pro věc, jsme transparentní!</em></p><p>Do politiky by měli vstupovat lidé s jasnou vizí a programem, osobnosti s mravní integritou, které chtějí společnosti a své zemi něco vrátit. Jejich majetkové a finanční poměry před, během i po získání významné funkce musí být křišťálově čisté a transparentní. Neexistují “malé domů”, ale vždy transparentní výběrová řízení s kritérii nejen v ceně, ale i v kvalitě, a to na všech úrovních od obecní, přes regionální a státní až po tu evropskou.</p>"
				}
			]
		}
	]
}
