{
	"id": "narodni-socialiste",
	"source": "http://moravane.cz/domains/moravane.cz/blog/2019/04/pozadavky-pro-evropu",
	"published": "13. dubna 2019",
	"title": "Naše hlavní cíle",
	"keys": [
		"Ať žije Evropa vlastí!"
	],
	"segments": [
		{
			"name": "Naše hlavní cíle",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Nechceme z EU vystoupit, jsme však hluboce znepokojeni arogancí bruselských elit a hlasovací mašinérií starých členských států pod hegemonií Německa, které nám vnucují nejen povinné imigrační kvóty, ale i další řešení, jdoucí jednoznačně proti našim národním zájmům.</p><p>Se vší rozhodností odmítáme jakéhokoli snahy o stále užší unii (Ever Closed Union).</p><p>Má-li EU přežít svoji současnou strukturální krizi, musí se naopak rozvolnit a stupeň současné evropské integrace se musí minimálně o jedno patro snížit, a to především zrušením Lisabonské smlouvy.</p><p>Rozhodující kompetence se musí z Bruselu vrátit do rukou národních států  . To vyžaduje radikální demokratizaci rozhodování a zásadní omezení moci byrokratických struktur, především Evropské komise. Proto budeme nadále prosazovat tyto strukturální reformy a změny právních předpisů EU:</p>",
					"tags": ["budoucnost", "migrace"]
				},
				{
					"type": "section",
					"headline": "Usilujeme o:",
					"list": [
						"Požadujeme do dokumentů primárního práva EU vložit formulaci o tom, že EU je ideově založena na křesťanské kultuře, tradicích a morálce židovsko-křesťanského Desatera. Požadujeme, aby takovou deklaraci přijal také Evropský parlament. V této souvislosti také požadujeme okamžitě zrušit jednání o přistoupení Turecka do EU, včetně jednání o zrušení vízové povinnosti pro občany Turecka.",
						"Bude zrušena Lisabonská smlouva.",
						"Formou nové smlouvy evropského primárního práva bude taxativně stanoveno, o čem mohou rozhodovat orgány EU, o všem ostatním budou rozhodovat výlučně národní státy jako skutečné demokratické entity – princip národní subsidiarity.",
						"Zásadně odmítáme koncept vícerychlostní EU, který by rozdělil členské státy na privilegované a druhořadé a dále posílil nadvládu Německa, založenou především Lisabonskou smlouvou. Požadujeme naprostou rovnoprávnost všech členských států, což také znamená jednomyslnost všech států v otázkách dalšího postupu.",
						"Bude posílena role Evropské rady (vrcholného summitu), která bude zasedat častěji než dosud, a to zpravidla jednou za 2 měsíce. O nejdůležitějších taxativně stanovených otázkách bude Evropská rada rozhodovat všeobecným konsensem (jednomyslně), o méně významných otázkách většinou hlasů podle principu 1 národní stát = 1 hlas, jiné hlasování nebude možné.",
						"Evropská komise jako hlavní byrokratický a nedemokratický orgán ztratí možnost samostatně iniciovat a předkládat jakékoli návrhy, včetně a zejména návrhů předpisů evropského sekundárního práva a stane se pouze výkonným orgánem, realizujícím usnesení Evropské rady a Evropského parlamentu.",
						"Rada ministrů EU, zasedající ve formátu resortních ministrů národních států, bude mít především poradní charakter a bude také schvalovat návrhy předpisů evropského sekundárního práva, zpracovaných Evropskou komisí výlučně podle usnesení Evropské rady a Evropského parlamentu.",
						"Národní státy budou delegovat po 1 právním expertovi do nově zřízené Legislativní rady EU, která bude předem (ex-ante) posuzovat návrhy nových předpisů evropského sekundárního práva, zda nepřípustně nezasahují do kompetencí národních států. Legislativní rada bude současně navrhovat zrušení a změny předpisů evropského sekundárního práva, které nadměrně a zbytečně regulují všechny oblasti života v EU, a to z vlastní iniciativy nebo na návrh některého národního státu."
					]
				},
				{
					"type": "copy",
					"content": "<p>Vládu ČR a Parlament ČR žádáme, aby podnikly kroky směřující nejprve k jednostrannému odstoupení ČR od Lisabonské smlouvy (opt-out) a následně ve spolupráci s ostatními národními státy k jejímu celoevropskému systémovému zrušení. Dále žádáme vládu ČR, aby všestranně upevňovala spolupráci a koordinaci se zeměmi Visegradské skupiny. I když si rozpad EU nepřejeme, musíme s ním počítat a mít připraveno záložní řešení. Po případném rozpadu EU bude možné transformovat skupinu států V4, rozšířenou případě o Slovinsko a Rakousko, ve Středoevropskou unii rovnoprávných národních států, které by převzala výhody evropské integrace a současně odstranila její nevýhody.</p>"
				}
			]
		}
	]
}
