{
	"id": "ne-volim",
	"source": "https://www.ne-volim.cz/volby-2018/",
	"published": "3. března 2019",
	"title": "Volební jedenáctero pro volby do EP",
	"keys": [],
	"segments": [
		{
			"name": "Jeden člověk - jedna exekuce v rámci EU.",
			"perex": "Nejvíce nákladů u zadlužených lidi je spojeno se samotnými náklady na vymožení exekuce. Přitom při více exekucích každý exekutor dělá prakticky to samé.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Nejvíce nákladů u zadlužených lidi je spojeno se samotnými náklady na vymožení exekuce. Přitom při více exekucích každý exekutor dělá prakticky to samé. Proč tedy zadlužovat lidi víc, když v okamžiku, kdy dlužník už jednu exekuci má, jsou další náklady na stejnou práci (tj. zjištění majetku dlužníka) naprosto zničující. Stejný systém by měl platit v rámci celé EU. Pokud se dlužník odstěhuje do jiné země v rámci jednotného společenství, měl by automatický exekutor zaslat podklady do další země.</p>"
				}
			]
		},
		{
			"name": "Student mobily - Erasmus plus",
			"perex": "Chceme pomáhat absolventům s hledáním práce, podpořit výměnné pobyty studentů a zajistit více prostředků pro program Erasmus.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Chceme pomáhat absolventům s hledáním práce, podpořit výměnné pobyty studentů a zajistit více prostředků pro program Erasmus. Také bychom rádi umožnili studentům cestovat se slevou po celé Evropě. Žijeme jen jednou a před nástupem do práce by mladí lidé měli mít možnost poznat jiné způsoby života v rámci sjednocené Evropy. V případě úspěchu ve volbách chceme nabídnout studentům pracovní stáže v Evropském parlamentu. </p>"
				}
			]
		},
		{
			"name": "Jednotné omezení jízd kamionů v rámci EU!",
			"perex": "Opatření je výhodné z hlediska bezpečnosti víkendového provozu.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Opatření je výhodné z hlediska bezpečnosti víkendového provozu. Každý majitel osobního vozidla má zcela jistě své zkušenosti z dálnice D1 a podobně. I pro řidiče kamionů to ale bude mít své výhody. V celé EU budou totiž přesně vědět, kdy nepůjdou do práce. Zaměstnavatelé si podle toho budou moci jednotně naplánovat trasy a směny atd.</p>"
				}
			]
		},
		{
			"name": "Jednotná kvalita základních potravin v rámci EU!",
			"perex": "Není možné, aby byla Česká republika i nadále popelnicí Evropy. Za kvalitu potravin musí odpovídat země původu dané potraviny.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Není možné, aby byla Česká republika i nadále popelnicí Evropy. Za kvalitu potravin musí odpovídat země původu dané potraviny. Chceme vymáhat kvalitu i pomocí pokut pro členské státy. Zároveň chápeme, že jednotlivé národy mají své určité standardy, které jsou a mohou být rozdílné. U základních potravin, nebo podílu masa či označování jednotlivých potravin však musí platit jasná pravidla!</p>",
					"tags": ["dvojí kvalita"]
				}
			]
		},
		{
			"name": "Chceme čisté oceány!",
			"perex": "Piráti mají internet jako moře.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Piráti mají internet jako moře. Naším cílem je, se vrátit k těm mořím, která jsou znečištěna nadměrným užíváním plastových výrobků. EU musí vyvinout větší tlak na státy, které mají největší podíl na znečišťování oceánů. Zákazem některých plastových výrobků v Evropě se situace nevyřeší. Společnou ekologickou politikou však ano!</p>"
				}
			]
		},
		{
			"name": "Základní jednotný mobilní tarif pro EU!",
			"perex": "Chceme jednotnou cenu mobilních tarifů.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Chceme jednotnou cenu mobilních tarifů. Česká republika má přemrštěné ceny v porovnání se zbytkem Evropy. Chceme proto zavést v rámci Evropské unie jednotný základní tarif, který by měl být všem dostupný.</p>"
				}
			]
		},
		{
			"name": "Ponechme českou korunu!",
			"perex": "Chceme si ponechat domácí měnu s ohledem na rizika spojená se zavedením společné evropské měny.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Chceme si ponechat domácí měnu s ohledem na rizika spojená se zavedením společné evropské měny. Alespoň do doby, než bude jasné, kam Evropa v rámci ekonomického propojení dospěje. Zároveň chceme na toto téma zavést odbornou diskuzi, která by následně představila veřejnosti všechna pro a proti jednotné měny.</p>"
				}
			]
		},
		{
			"name": "Zrušení evropské pohraniční agentury!",
			"perex": "Ochranu vnějších hranic musí zajišťovat státy na této hranici za podpory prostředků z EU.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Ochranu vnějších hranic musí zajišťovat státy na této hranici za podpory prostředků z EU. Nikoliv systém jakési evropské pohraniční agentury, která čerpá finanční prostředky nás vše a přitom má nulový efekt. </p>",
					"tags": ["ochrana hranic"]
				}
			]
		},
		{
			"name": "Podpora rozvojových oblastí a válkou zničených zemí musí probíhat na daném místě!",
			"perex": "Místo přijímání uprchlíků by EU měla podpořit obnovu oblastí zničených válkou.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Místo přijímání uprchlíků by EU měla podpořit obnovu oblastí zničených válkou. Zároveň by měla být aktivní v rámci zahraniční politiky v prosazování mezinárodního práva a lidských práv tam, kde evidentně mocnosti a světové organizace selhávají. Přijetím všech uprchlíků ze Sýrie v produktivním věku do zemí EU neřeší problém konfliktu v Sýrii, ba naopak!</p>",
					"tags": ["migrace"]
				}
			]
		},
		{
			"name": "Koordinovaný trh pracovních sil v rámci EU!",
			"perex": "Pokud členský stát trpí nedostatkem pracovní síly, tak ho bude povinen řešit nabídkou v ostatních členských zemích.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Pokud členský stát trpí nedostatkem pracovní síly, tak ho bude povinen řešit nabídkou v ostatních členských zemích. Když mohou němečtí důchodci žít ve Španělsku, tak proč by mladí Španělé nemohli pracovat v Německu. Proč Německo v okamžiku, kdy akutně řeší podstav ekonomicky aktivního obyvatelstva primárně nevytváří pobídky v jižních zemích EU? ... Z tohoto důvodu jsme pro koordinovaný trh pracovních sil.</p>",
					"tags": ["hospodářství"]
				}
			]
		},
		{
			"name": "Podpoříme mobilitu seniorů v rámci EU!",
			"perex": "Po vstupu do Evropské unie dostali mladí lidé možnost v rámci různých projektů (např. Erasmus) cestovat a studovat v rámci celé evropské unie.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Po vstupu do Evropské unie dostali mladí lidé možnost v rámci různých projektů (např. Erasmus) cestovat a studovat v rámci celé evropské unie. Dostali tak možnost seznámit se s rozmanitostí evropské unie a jednotlivých členských států. Zastáváme názor, že to samé by měli mít i lidé staršího věku - důchodci. Chceme proto podpořit a dotovat v rámci EU mobilitu seniorů!</p>"
				}
			]
		}
	]

}
