{
	"id": "ods",
	"source": "https://www.ods.cz/volby2019",
	"published": "17. března 2019",
	"title": "Na Evropské unii nám záleží",
	"keys": [
		"Zachovejme a posilujme to, co se osvědčilo.",
		"Zasaďme se aktivně o změnu toho, co nefunguje.",
		"Naučme se lépe hájit naše zájmy."
	],
	"segments": [
		{
			"name": "Preambule",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Na Evropské unii nám záleží. Bezpečná, prosperující a důvěryhodná EU je v zájmu nás všech. Je důležité, abychom v budoucnu zachovali to, co dobře funguje. Není toho málo. Také je nutné se snažit, abychom zbytečně neztráceli čas a peníze tím, co prostřednictvím orgánů EU vůbec nemusíme řešit, protože to lze lépe zvládnout na úrovni jednotlivých států. Především o tom se bude rozhodovat v nadcházejících volbách do Evropského parlamentu.</p>"
				},
				{
					"type": "section",
					"headline": "EU je šance, kterou je třeba lépe uchopit",
					"content": "<p>Evropská integrace nám v minulosti přinesla a dodnes přináší výhody, kterých by jednotlivé státy nikdy samostatně nedosáhly: volný pohyb v rámci schengenského prostoru, společný trh a obchodní příležitosti po celém světě, podporu při budování společné dopravní, energetické a komunikační infrastruktury nebo třeba spolupráci ve vědě, výzkumu a vzdělávání. Z EU profitují nejen naši podnikatelé, zaměstnanci a studenti, ale každý, ať už nakupuje, cestuje, pracuje, nebo jen tráví volný čas.</p><p>K našemu členství v EU neexistuje žádná životaschopná alternativa. Je jasné, že odchod z EU by nám přinesl mnohem více problémů než výhod. Zástupci České republiky se však musejí v jejích institucích mnohem intenzivněji snažit a zasazovat o změny, které podpoří pružnější a efektivnější fungování EU.</p><p>Hlavní programové principy ODS ve vztahu k EU lze jednoduše shrnout takto:</p>",
					"list": [
						"Zachovejme a posilujme to, co se osvědčilo.",
						"Zasaďme se aktivně o změnu toho, co nefunguje.",
						"Naučme se lépe hájit naše zájmy."
					]
				}
			]
		},
		{
			"name": "Evropě rozumíme",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Byla to právě vláda ODS, která před 23 lety podala přihlášku do EU. Zároveň jsme se ale nikdy nebáli mluvit o nedostatcích a navrhovat, které oblasti spolupráce je třeba vylepšit.</p>  <p>Není možné a správné chápat EU jako zdroj dotací. Nakonec zdrojem dotací jsou peníze zaslané jednotlivými členskými zeměmi do Bruselu.</p>  <p>Účelový přístup současné vlády vnímající EU především jako zdroj dotací škodí České republice a nijak nepomáhá prosazování potřebných změn. Současná česká vláda bohužel postrádá evropskou vizi a nechápe, že se k dalšímu fungování a podpoře EU musíme postavit informovaně, odpovědně a především realisticky.</p>  <p>Zdá se, že EU zapomněla na své heslo „jednota v rozmanitosti“. EU musí být jednotná tam, kde to přináší konkrétní výhody pro členské státy, jejich občany a firmy. Zároveň ale musí zůstat co nejpestřejší, tj. ponechat členským státům největší možnou svobodu všude, kde společné řešení není nutné.</p>  <p>Volby do Evropského parlamentu jsou naší společnou šancí. Nenechávejme rozhodnutí na druhých a zvolme si takové zástupce, kteří o Evropské unii něco vědí a mají konkrétní představu, jak její současné problémy řešit.</p>",
					"tags": ["budoucnost"]
				}
			]
		},
		{
			"name": "Volný trh",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Volný trh považujeme za základ a největší výhodu EU</p><p>Jsme srdcem Evropské unie. Evropská unie je pro nás příležitostí nejen v otázce rozvoje, ale bezpečnosti a svobody. Na Evropské unii nám záleží. Bezpečná, prosperující a důvěryhodná EU je v zájmu nás všech.</p><p>A proto musíme být slyšet.</p><p>V zájmu našich občanů i firem je evropský trh dále liberalizovat a odstraňovat překážky s ohledem na technologický vývoj. Nadbytečná regulace, přijímání nové a nesmyslné legislativy rozvoji volného trhu rozhodně nepomáhají. I zde platí, že EU toho musí dělat méně, ale lépe. Díky uzavírání nových smluv EU o volném obchodu s třetími zeměmi je na trhu levnější zboží a vznikají stále nové a nové příležitosti pro české firmy. Tyto kroky v oblasti volného trhu napomohou k růstu evropské i české ekonomiky.</p>",
					"tags": ["hospodářství"]
				},
				{
					"type": "section",
					"headline": "Jsme pro:",
					"list": [
						"odstranění existujících překážek volného pohybu osob, zboží, služeb a kapitálu",
						"dojednání dalších smluv EU o volném obchodu s rostoucími, zejména asijskými ekonomikami, které otevřou příležitosti pro české exportéry",
						"velký právní úklid na evropské úrovni, který by znamenal zrušení všech nadbytečných, zastaralých nebo nepoužívaných právních předpisů",
						"přesun peněz z rozpočtu EU zejména na velké projekty v oblasti dopravy, energetiky, telekomunikací a rozvoje nových technologií",
						"rozvoj mezinárodního dopravního spojení, zejména silnic a železnic",
						"svobodnou volbu České republiky rozhodnout o přijetí, či nepřijetí eura",
						"zachování práva veta členských států v daňových otázkách",
						"ochranu zájmů našich občanů a firem v Británii v souvislosti s brexitem",
						"zachování sociální, penzijní a zdravotní politiky v pravomoci členských států"

					]
				},
				{
					"type": "section",
					"headline": "Jsme proti:",
					"list": [
						"snahám sjednotit daně a daňový základ v EU",
						"evropským dotacím pro nadnárodní koncerny a dominantní hráče na trhu",
						"ochranářství v obchodní politice"

					]
				}
			]
		},
		{
			"name": "Bezpečnost",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Bezpečnost Evropy musí nadále zajišťovat NATO, evropské státy vůči němu musejí plnit své závazky</p><p>Problémy s koordinací evropské politiky, které před několika lety naplno odhalila migrační krize, zatím nejsou zcela vyřešeny. Zajištění bezpečnosti našich občanů je úkol, který vyžaduje rozhodnost a bojovou připravenost. A tu má dnes pouze NATO.</p>",
					"tags": ["bezpečnost", "migrace"]
				},
				{
					"type": "section",
					"headline": "Jsme pro:",
					"list": [
						"plné využívání výhod schengenského systému",
						"posílení bezpečnosti vnější hranice a spolupráci zpravodajských služeb a policie v zájmu ochrany před nelegální migrací a terorismem",
						"finanční pomoc hraničním státům EU (Bulharsko, Řecko, Itálie, Španělsko) pro boj s nelegální migrací",
						"koordinaci přeshraničního působení bezpečnostních a záchranných složek",
						"takovou rozvojovou a humanitární pomoc EU, která sníží vnější bezpečnostní rizika pro Evropu",
						"dodržování závazků v rámci NATO, neboť budování paralelních evropských sil naši bezpečnost roztříští a zkomplikuje",
						"zachování jednomyslného rozhodování v zahraniční politice EU",
						"prosazování dobrých vztahů se státem Izrael, který je naším klíčovým partnerem na Blízkém východě"
					],
					"tags": ["ochrana hranic", "terorismus"]
				},
				{
					"type": "section",
					"headline": "Jsme proti:",
					"list": [
						"všem projevům antisemitismu a popírání práv Židů na sebeurčení na všech úrovních mezinárodní spolupráce",
						"ustupování rozpínavé politice Ruska",
						"společné azylové a migrační politice, jako byly například kvóty na přerozdělování uprchlíků",
						"nadměrné regulaci legálně držených zbraní"

					]
				}
			]
		},
		{
			"name": "Energetika",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Bezpečné a cenově dostupné dodávky energie jsou pro Evropu a její průmysl zcela zásadní</p><p>Energetika je klíčový sektor zabezpečující konkurenceschopnost našeho průmyslu. Ve většině nových předpisů se navrhují přísná omezení CO2 se současným omezením používání fosilních paliv. V roce 2050 by Evropa měla žít a fungovat zcela bez vypouštění CO2. Takto dramatický zásah do energetického a teplárenského trhu si vyžádá miliardové investice nejen ze strany firem, ale bude mít výrazný dopad na peněženky všech lidí i výdaje státního rozpočtu. Úspory nesmějí být definovány bez ohledu na náklady, protože pak může dojít k ohrožení ekonomické stability a mohou se stát bariérou potřebných inovací a modernizačních investic.</p>"
				},
				{
					"type": "section",
					"headline": "Jsme pro:",
					"list": [
						"svobodné rozhodování České republiky o energetickém mixu",
						"rozumné využívání energie z obnovitelných zdrojů",
						"možnost suverénního rozhodnutí České republiky o dostavbě jaderných bloků",
						"férovou přeshraniční spolupráci energetických soustav jednotlivých členských států"

					]
				},
				{
					"type": "section",
					"headline": "Jsme proti:",
					"list": [
						"nebezpečným regulacím, které zvyšují cenu energií",
						"snahám přenést důležité a politicky citlivé otázky mimo rozhodování členských států a Evropského parlamentu"
					]
				}
			]
		},
		{
			"name": "Věda a výzkum",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Česká republika musí lépe využít zdroje pro rozvoj vědy a technologií</p><p>Česká republika má vynikající vědce i špičková pracoviště, kteří si zaslouží maximální šanci na úspěch v evropském výzkumném prostoru. Země střední a východní Evropy, reprezentují více než 20 % populace EU, čerpají však méně než 4 % peněz na výzkum. To se musí změnit. Chceme-li jako EU uspět, musíme do této oblasti zapojit rovnoměrně všechny členské státy. Investování do vědy a výzkumu je investování do naší vlastní budoucnosti.</p>"
				},
				{
					"type": "section",
					"headline": "Jsme pro:",
					"list": [
						"fungující a vyvážený program EU pro výzkum a inovace (Horizont Evropa) a spravedlivější kritéria (velké projekty dnes mohou být nedosažitelné pro malé země a nové subjekty, viz navigační systém Galileo)",
						"zvyšování objemu financování elitních evropských výzkumných grantů ERC (Evropská výzkumná rada), aby se zvyšovala šance špičkových českých vědců získat tyto mezinárodně prestižní projekty",
						"podporu výzkumu ve strategických oblastech (inovace, chytrý průmysl, zdravotnictví, zemědělství, životní prostředí, doprava, energetika)",
						"přilákání prvotřídních vědců a jejich udržení na pracovištích v České republice",
						"snadnější přístup do mezinárodních vědeckých sítí pro vynikající výzkumné pracovníky a inovační subjekty",
						"praktické promítání vědeckých poznatků do přípravy a přehodnocování evropské legislativy"

					]
				}
			]
		},
		{
			"name": "Digitální Evropa",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Digitalizace je pro rozvoj ČR a EU naprosto zásadní</p><p>Česká republika je součástí digitálně propojené Evropy. Rozvoj sítí nové generace přináší nové možnosti pro vědu a výzkum, pro další průmyslový a technologický rozvoj i pro šíření vzdělanosti. Spolu s tím přinášejí rychlejší datové sítě i více zábavy na internetu. Chceme, aby se Česká republika na tomto rozvoji v maximální možné míře podílela a zároveň dokázala udržet zemi v bezpečí před kybernetickými hrozbami.</p>"
				},
				{
					"type": "section",
					"headline": "Jsme pro:",
					"list": [
						"dostupnější a rychlejší internet a levnější přenos dat",
						"inventuru všech stávajících povinností a pro tvrdou dietu v uvalování těch nových",
						"zavedení přehledu povinností uložených novou legislativou",
						"sjednocování pravidel digitální ekonomiky (např. DPH na klasické a elektronické knihy)",
						"větší ochranu soukromí jednotlivců",
						"rozumnou míru ochrany autorských práv a práv vydavatelů na internetu",
						"rovnou a otevřenou konkurenční soutěž v oblasti digitálních technologií",
						"koordinaci kybernetické bezpečnosti s ostatními státy EU a NATO.",
						"národní certifikaci systémů kritické infrastruktury"

					]
				},
				{
					"type": "section",
					"headline": "Jsme proti:",
					"list": [
						"všem pokusům o špionáž a špehování uživatelů"
					]
				}
			]
		},
		{
			"name": "Zemědělství a venkov",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Evropské peníze musejí sloužit k tomu, aby byl venkov dobrým místem pro život</p><p>Problémem českého venkova je, že se evropské peníze nedostávají tam, kam skutečně patří, tedy k aktivním lidem se vztahem k venkovu a krajině, zejména živnostníkům, menším a středním zemědělcům a rodinným farmám. Místo toho končí ve velkých zemědělsko-průmyslových podnicích, které je nepotřebují. Venkov patří lidem, kteří tam žijí, nikoli několika zemědělským a potravinářským velkopodnikatelům!</p>"
				},
				{
					"type": "section",
					"headline": "Jsme pro:",
					"list": [
						"rozvoj venkova, který ho učiní atraktivním místem pro život",
						"využívání evropských dotací na rozvoj dopravní dostupnosti, mateřských i základních škol, zdravotní péče, spolkové činnosti a dalších služeb na venkově",
						"zastropování dotací pro průmyslové a zemědělské giganty a cílené zvýhodnění malých farem",
						"podporu zvýšené platby na tzv. první hektary (tzv. redistribuce)",
						"stejné podmínky pro zemědělce ve všech členských státech EU",
						"udržitelné způsoby hospodaření v zemědělství i lesnictví",
						"navýšení peněz na udržení vody v krajině, zlepšení stavů lesů a snížení kontaminace půdy",
						"podporu produkce kvalitních českých potravin"					]
				},
				{
					"type": "section",
					"headline": "Jsme proti:",
					"list": [
						"dvojí kvalitě potravin",
						"povinnosti přimíchávání biosložky do paliv"
					],
					"tags": ["dvojí kvalita"]
				}
			]
		},
		{
			"name": "Životní prostředí",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Rozumná ochrana životního prostředí je naší prioritou</p><p>Péči o životní prostředí považujeme za přirozenou součást životního stylu každého odpovědného občana. Rozumná a dlouhodobě úspěšná ochrana životního prostředí je možná pouze při zohlednění hospodářských a sociálních potřeb společnosti. Ohleduplnost k přírodnímu bohatství, které nám zachovaly předchozí generace, a rozvoj nových přístupů a technologií vnímáme jako nutnou podmínku pro úspěšný a kvalitní život budoucích generací.</p>",
					"tags": ["klima"]
				},
				{
					"type": "section",
					"headline": "Jsme pro:",
					"list": [
						"rozumnou ochranu životního prostředí, zejména odpovědnou ochranu vody, půdy a ovzduší a zachování rozmanitosti rostlin a živočichů",
						"podporu vědy, výzkumu a vzdělávacího systému za účelem zlepšení ochrany životního prostředí a zdraví obyvatel",
						"financování aplikovaného výzkumu v oblasti recyklace, nakládání s odpady či snižování emisí, zejména pevných částic",
						"rozumnou, ekonomicky smysluplnou podporu alternativních druhů dopravy a paliv a rozvoj veřejné hromadné dopravy",
						"udržení vody v krajině a ochranu proti erozi půdy",
						"předcházení vzniku odpadů a důsledné třídění odpadů",
						"využívání vytříděných druhotných surovin"

					]
				},
				{
					"type": "section",
					"headline": "Jsme proti:",
					"list": [
						"složité a neefektivní legislativě a byrokracii v oblasti životního prostředí",
						"využívání chemikálií, které ohrožují zdraví obyvatel a životní prostředí",
						"stanovování cílů a závazků, které jsou v praxi nesplnitelné"
					]
				}
			]
		}
	]

}
