{
	"id": "patriori-pro-neutralitu",
	"source": "http://www.csns.cz/patrioti-pro-neutralitu-koalice-pro-volby-do-ep-137",
	"published": "1. května 2019",
	"title": "Naším programem je neutralita a sebevědomý stát.",
	"keys": [],
	"segments": [
		{
			"name": "Úvodem",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Programem strany Patrioti ČR  je uskutečnit zásadní politické rozhodnutí pro naši vlast. Vlast, která v historii zažila tolik zrad o svých spojenců a \"přátel\", tolikrát se stala pouhou hračkou v rukách velmocí, nebo figurkou na šachovnici, kde hrál za nás někdo jiný.</p><p>Česká republika si zaslouží neutralitu. Je třeba se vrátit k hodnotám, kdy čestný národ, bude odhodlán a schopen se ubránit výhružkám, či náporu. Kdy bude tvořit společně se Švýcarskem a Rakouskem stabilní mírovou a bezpečnou hráz ve formě neutrality.  Sebevědomý národ má rozhodovat sám o sobě a být férovým partnerem druhým. V mírových iniciativách máme dobrou historickou tradici, protože předkové řešili v různých obměnách stejné problémy jako my dnes (Jiří z Poděbrad, J.A.Komenský) a docházeli k podobným závěrům. Neutralita je také velmi silně spojena s myšlenkou humanity, takže bych si dokázal představit, že bychom v naší ústavě, mohli ústavně zakotvit humanitární pomoc jako cíl naší zahraniční politiky.</p>"
				}
			]
		},
		{
			"name": "Programové priority naší koalice:",
			"parts": [
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Zavedení vojenského výcviku pro muže i ženy v trvání 6 měsíců.",
						"Zvýšení HDP na ozbrojené složky 3,2 %. Neutralita není zadarmo je třeba ji bránit",
						"Deprivatizace důležitých zdrojů (voda, energie, uran)",
						"Rozvíjet mezinárodní obchod bez politických direktiv a příkazů",
						"Účastnit se pouze humanitárních zahraničních misí",
						"Úzká a rovnocenná spolupráce s OSN, EU",
						"Zavedení národní normy na potraviny a potravinářské výrobky",
						"Zemědělská půda v majetku občanů České republiky",
						"Energetická soběstačnost, podpora jaderné energetiky",
						"Úzká spolupráce s Rakouskem a Švýcarskem"
					],
					"tags": ["dvojí kvalita"]
				}
			]
		},
		{
			"name": "Princip neúčasti na jakémkoli budoucím vojenském konfliktu třetích stran.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Nepřímo, nesmí válčícím stranám poskytnout své území ani je podporovat vojenskými prostředky, dodávat a prodávat jim zbraně. Musí se bránit proti porušení své neutrality jiným aktérem, vlastní tedy vojenské prostředky přiměřené schopnosti ubránit se.</p>",
					"tags": ["bezpečnost"]
				}
			]
		},
		{
			"name": "Princip nezávislosti zahraniční politiky",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Neúčast v politických organizacích, vojenských aliancích. Dále je podmínkou neúčast v celních a hospodářských uniích, jež by vedla k ohrožení nezávislosti zahraniční politiky. </p>"
				}
			]
		},
		{
			"name": "Princip politiky neutrality v době míru.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Česká republika musí být politicky neutrální i v době míru, musí se vyhnout smlouvám uzavřeným v době míru, které by udělaly jejich neutralitu v době války neaplikovatelnou (nesmí se účastnit smluv kolektivní obrany).</p>"
				}
			]
		}
	]
}
