{
	"id": "pirati",
	"source": "https://evropapotrebuje.cz/program/spolecny-eu-pirati",
	"published": "8. března 2019",
	"title": "Společný evropský volební program Pirátů 2019",
	"note": "Celkem dvacet pirátských stran – konkrétně Pirátské strany České Republiky, Estonska, Finska, Francie, Itálie, Katalánska, Lucemburska, Německa, Nizozemska, Rakouska, Řecka, Slovinska a Švédska – podepsaly 9.2.2019 společný volební program.",
	"keys": [
	],
	"segments": [
		{
			"name": "Preambule",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Dnešní Evropská unie (EU) jako nadnárodní instituce je projektem svých členských států spíše než svých občanů. Piráti se domnívají, že Evropa by měla být organizována ve společném zájmu všech evropských občanů, stejně jako v zájmu členských států.</p><p>Piráti v Evropské unii přijali tento volební program a společně usilují o to, aby se naše představa o Evropské unii stala realitou.</p><p>Demokratický deficit v Evropské unii existuje již od jejího vzniku a v průběhu integračního procesu nebyl dostatečně vyřešen.</p><p>Důležitým cílem všech Pirátů je vybudovat pro Unii pevný demokratický základ. Aby bylo tohoto cíle dosaženo, je nezbytné zajistit, aby politické procesy byly pro občany přívětivější. Společně musíme podpořit rozvoj společného evropského prostoru kultury, politiky a společnosti, abychom ochránili stávající bohaté a rozmanité kultury, které v rámci Unie existují.</p><p>EU musí dodržovat své zásady subsidiarity. Rozhodnutí by neměla být přijímána na úrovni EU, jestliže je lze lépe vyřešit na národní, regionální nebo místní úrovni. Rovný a snadný přístup ke komunikaci a informovaní občané představují základní požadavky v rámci zákonného demokratického rozhodování. Politickým rozhodnutím na evropské úrovni musí předcházet celoevropská debata a toto rozhodování musí všem umožnit odpovídající účast.</p><p>Piráti pevně věří, že všichni lidé musí mít právo na spravedlivé a rovné zacházení. Je nezbytné, aby společnost respektovala práva menšin. Postavíme se proti jakékoli diskriminaci a hnutím, která působí proti lidským právům.</p><p>Internet jako prostředek komunikace nabízí obrovskou příležitost pro politický rozvoj a překonává jednosměrnou komunikaci směrem od vyšších vrstev k nižším. Piráti proto budou svobodu internetu na evropské i světové úrovni usilovně obhajovat.</p>"
				}
			]
		},
		{
			"name": "Zemědělství a rybolov",
			"perex": "",
			"parts": [
				{
					"type": "section",
					"headline": "Cesta k udržitelné Evropě",
					"content": "<p>Jsme součástí přírody, a kvalita našeho života tedy závisí na přírodních zdrojích, jako je neznečištěná voda, vzduch, půda a potraviny v našich domácnostech. Dosahujeme udržitelné a zdravé produkce potravin pro všechny, dnes i zítra. Podporujeme silnou úlohu Výboru pro zemědělství a rozvoj venkova za předpokladu, že se EU ve své zemědělské politice poučí z minulých chyb. Pokud chce EU chránit naše přírodní zdroje a přeměnit zneužívání přírody v její rozkvět, je to její povinnost.</p>"
				},
				{
					"type": "section",
					"headline": "Společná zemědělská politika (SZP)",
					"content": "<p>Chceme společnou zemědělskou politiku, která podporuje přírodní a kulturní rozmanitost. Jsme přesvědčeni, že rozmanitá produkce potravin, která je místně přizpůsobena a která je v rukou mnoha nezávislých aktérů, zaručí bezpečnost potravin a kvalitu života na venkově i ve městech. SZP musí poskytnout rámec, který stanoví rovná práva, příležitosti a závazky.</p><p>Úloha dotací v evropské zemědělské politice se musí změnit směrem k většímu zaměření na rozmanitost a rovnost. Finanční podpora musí být poskytována podle kritérií udržitelnosti.</p>",
					"list": [

					]
				},
				{
					"type": "section",
					"headline": "Aspekty využití půdy",
					"content": "<p>Vzhledem k tomu, že se půda stává omezeným zdrojem, Piráti požadují následující:</p>",
					"list": [
						"Vlastnictví půdy bude více zaměřeno na sociální a přírodní blahobyt.",
						"Pro zvýšení odolnosti chtějí Piráti zachovat a rozvíjet činnost drobných zemědělců a zemědělství zaměřené na produkci potravin.",
						"K dodávání výživy, šíření znalostí, uspokojování lidských potřeb a omezení dopravy je třeba podpořit městské a příměstské zemědělství a zahradničení."
					]
				},
				{
					"type": "section",
					"headline": "Využití biologické rozmanitosti",
					"content": "<p>Piráti podporují následující body:</p>",
					"list": [
						"Je třeba striktně realizovat základní linii &quot;zákaz patentů na živou přírodu&quot;.",
						"Je nutné přehodnotit vývoz nadbytečných potravin z Evropy do třetích zemí, pokud by tento vývoz mohl poškodit trhy s místními potravinami.",
						"V obchodních dohodách se třetími zeměmi se EU musí vyhnout nekalým obchodním praktikám založeným na obchodní síle.",
						"Rybolovné kvóty musí být upraveny podle vědecky zřejmé udržitelnosti.",
						"Je třeba posílit evropský program boje proti nezákonnému rybolovu.",
						"Chceme, aby zemědělci pěstovali plodiny na menších polích bez těžkých strojů.",
						"Je třeba stanovit bonifikaci půdy založenou na úrovni organických látek a kapacitě zadržování vody."
					]
				},
				{
					"type": "section",
					"headline": "Využití technologie a digitálních řešení",
					"content": "<p>Piráti budou pracovat na dosažení těchto cílů:</p>",
					"list": [
						"EU vytvoří rámec pro otevřený přístup k digitálním aplikacím a otevřeným rozhraním.",
						"Veřejně financované údaje týkající se například klimatu, počasí, půdy a vody musí být pro veřejnost snadno přístupné. EU musí zajistit, aby takové soubory dat, které byly získány za použití patentovaných technologií, nepřešly do soukromého vlastnictví."
					]
				}
			]
		},
		{
			"name": "Občanská společnost",
			"perex": "",
			"parts": [
				{
					"type": "section",
					"headline": "Účast občanů a otevřená vláda",
					"tags": ["budoucnost"],
					"chunks": [
						{
							"headline": "Demokracie pro Evropu",
							"content": "<p>Piráti prosazují přímo volenou konvenci občanů, jejímž úkolem bude vypracovat novou smlouvu o EU s cílem vyjasnit a nahradit stávající smlouvy a řešit potřebu demokratické reformy v rámci Unie, za předpokladu, že ji občané Unie přijmou v referendu.</p><p>Současný legislativní proces EU ovládá výkonná moc (Evropská komise) na úkor moci zákonodárné (Evropského parlamentu). Piráti hledají úpravu rovnováhy moci v evropských institucích ve prospěch zákonodárné moci.</p><p>Součástí nové ústavy by měla být přímá demokracie na úrovni EU, tj. celoevropská referenda o ústavních revizích a legislativní referenda iniciovaná občany. Občané by měli mít právo zrušit stávající právní předpisy a iniciovat nové.</p>"
						},
						{
							"headline": "Inovace politické účasti",
							"content": "<p>Piráti chtějí, aby mohli občané mít přímý a větší dopad na politickou diskusi a rozhodovací proces, a to jak jednotlivě, tak kolektivně.</p><p>Evropský parlament by měl vytvořit nástroj elektronické participace. Občané by měli mít možnost veřejně diskutovat o legislativních návrzích, navrhovat změny a podpořit navrhované změny (nebo případně hlasovat proti nim) online.</p><p>Chceme reformovat iniciativu občanů EU. Je třeba snížit požadavky na údaje. Evropská komise by se měla zabývat i neúspěšnými, ale zato zajímavými iniciativami.</p><p>Žadatelé s větším počtem příznivců musí mít právo být vyslyšeni osobně. Evropský parlament by měl pravidelně otevírat své dveře občanům a poskytnout jim příležitost přímo předkládat jejich návrhy a připomínky poslancům Evropského parlamentu a členům Evropské komise na společném plenárním zasedání. Tato zasedání by měla být otevřena také občanům, kteří se jich účastní prostřednictvím internetu nebo sociálních médií.</p>"
						},
						{
							"headline": "Otevřená vláda",
							"content": "<p>Evropská unie se připojí k Partnerství pro otevřené vládnutí, multilaterální iniciativě, jejímž cílem je podpora otevřené vlády, posilování pozice občanů, boj proti korupci a využívání nových technologií pro posílení správy.</p>"
						}
					]
				}
			]
		},
		{
			"name": "Financování",
			"perex": "",
			"parts": [
				{
					"type": "section",
					"headline": "Daně",
					"content": "<p>EU je nejbohatší hospodářskou oblastí na světě. Přesto nejsou příjmy z daní sdíleny stejně.</p><p>Systémy daňových úniků, které jsou využívány především (ale nejen) velkými mezinárodními korporacemi, dnes představují jeden z nejnaléhavějších problémů. Zaměřujeme se na tři hlavní oblasti: rozpad společenské smlouvy, závod o co nejnižší daňové sazby a digitální ekonomiku.</p>",
					"tags": ["hospodářství"],
					"chunks": [
						{
							"headline": "Rozpad společenské smlouvy",
							"content": "<p>Společnou praxí je, že akcionáři dají firmám za úkol platit co nejmenší daně. Státy však používají vybírané daně k zajištění prostředí, v němž mohou firmy prospívat. Firmám je zaručena bezpečnost, právní předpisy, vymahatelnost povinností, právní ochrana, infrastruktura a vzdělávání. Je tedy v jejich nejlepším zájmu podporovat takové prostředí placením daní.</p><p>Existuje mnoho nástrojů daňových úniků a Piráti se budou snažit je co nejvíce omezit. Podle údajů Mezinárodního měnového fondu nás daňové úniky stály téměř 500 miliard EUR ročně, zatímco v roce 1990 to bylo méně než 100 miliard EUR ročně. To je alarmující trend. Pro ilustraci závažnosti tohoto problému můžeme uvést, že 500 miliard EUR je téměř polovina finančního rámce EU na období 2014-2020, přibližně o 20 % více než objem celosvětové charity nebo 3-5 % daní vybraných po celém světě.</p><p>Navrhujeme s tím bojovat prostřednictvím projektu OECD eroze daňových základů a přesouvání zisků a směrnice EU proti daňovým únikům, aby se zamezilo převodu zisků do zemí, kde se na ně nevztahují žádné nebo jen velmi nízké daně, a virtuálním převodům neexistujícího zboží a služeb.</p>"
						},
						{
							"headline": "Závod o co nejnižší daňové sazby",
							"content": "<p>Mnoho států má tendenci poskytovat daňové úlevy nebo jiné fiskální pobídky, aby přilákaly pobočky velkých mezinárodních korporací. Tyto pobočky často nevyrábějí nic s hmotnou hodnotou, a slouží tak pouze ke snížení daňového zatížení mateřských společností. V mnoha případech byla efektivní daňová sazba pro společnosti, které těchto příležitostí využívají, nižší než 1 % základu daně. Výsledkem mezistátní soutěže o přilákání firem je závod o co nejnižší daňové sazby.</p><p>Evropská komise tyto praktiky řeší přijetím pravidel pro jednotný vnitřní trh. Například v rámci šetření podle článku 107 Smlouvy o fungování EU bylo rozhodnuto, že irský daňový systém představuje protiprávní státní podporu společnosti Apple a že Apple musí zaplatit daňové dluhy ve výši 14 miliard EUR.</p><p>Navrhovaná řešení – CCCTB (Společný konsolidovaný základ daně z příjmů právnických osob); větší dohled ze strany Komise ohledně daňového ráje v EU. Společný konsolidovaný základ daně z příjmů právnických osob vypočítává zdanění nadnárodního subjektu v každé zemi EU na základě tržeb, kapitálu a práce v každé z příslušných zemí. Tím se odstraní nesoulad mezi vnitrostátními systémy, preferenčními režimy a skrytými daňovými předpisy, které daňové subjekty zneužívají. Odstraní se potřeba převodních cen a bude se bojovat proti erozi zisků, což je primární cesta k přesouvání zisků.</p>"
						},
						{
							"headline": "Digitální ekonomika",
							"content": "<p>Internet je globální prostředek přesahující zeměpisné hranice. Vzhledem k tomu, že stávající právní rámec je víceméně teritoriální, se tento rámec často nedokáže vypořádat s komplikovanostmi zavedenými digitální ekonomikou.</p><p>Naším cílem je podřídit finance digitální ekonomiky demokratické regulaci a sladit cíle digitální ekonomiky s cíli společnosti.</p><p>Navrhované řešení – změna stávajících pravidel tzv. &quot;stálé provozovny&quot; a zdanění určitých digitálních služeb v místě, kde byly vytvořeny, ve výši 3 % z obratu. To se bude vztahovat na firmy považované za podniky se zdanitelnou digitální účastí na základě jejich ročních výnosů nebo počtu smluv mezi digitálními firmami a jejich zákazníky v daňovém období. Nový systém nakonec zajistí skutečnou vazbu mezi místy, kde se digitální zisky vytvářejí a kde jsou zdaněny.</p>"
						}
					]
				},
				{
					"type": "section",
					"headline": "Strukturální fondy",
					"content": "<p>Strukturální fondy jsou důležitým nástrojem pro posílení soudržnosti Evropy a pro vyjádření solidarity v Evropě, která je stále rozdělena různou výkonností národních a regionálních ekonomik. Budeme podporovat veškeré úsilí o zvýšení flexibility s cílem umožnit rychlou reakci na aktuální vývoj ekonomiky nebo bezpečnostní situace. Podpoříme také úsilí o snížení byrokratické zátěže spojené se zpracováním žádostí o subvence (například na základě rozlišování mezi žadateli podle skutečných výsledků jejich žádostí v minulosti).</p><p>Fondy by měly být spravovány transparentním a účinným způsobem a Evropská komise by si měla ve sdíleném řízení těchto fondů zachovat významnou regulační funkci. V budoucnu by mohla být zvažována důležitější role Evropského parlamentu.</p><p>Je zcela oprávněné omezit financování projektů v reakci na zneužívání finančních prostředků a podvodné využívání dotací. Učinili jsme však krok, který je v rozporu s původním smyslem strukturálních fondů, a postavili jsme se proti snaze využít omezování přístupu k fondům jako prostředku tlaku na přijímající země ve vztahu k nesouvisejícím politickým otázkám.</p>"
					}
			]
		},
		{
			"name": "Vzdělání, kultura, výzkum a svobodné znalosti",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Zlepšení veřejné dostupnosti informací, znalostí a kultury je předpokladem pro sociální, technologický a hospodářský rozvoj naší společnosti. Tomuto rozvoji však brání umělé informační monopoly, které jsou údajně navrženy tak, aby motivovaly tvůrce a vynálezce k tvorbě více děl, zatímco ve skutečnosti mají z monopolů prospěch pouze obrovské korporace a systém jako celek údajné cíle nesplňuje. Toto selhání se projevuje v mnoha formách, včetně častého zastrašování fyzických osob a malých a středních podniků ze strany sdružení spravujících autorská práva, privatizace zisku z veřejných zakázek a ztráty osiřelých děl pro společnost. Naším cílem je vytvořit prostředí, ve kterém půjde motivace k tvoření ruku v ruce se svobodou informací. To vyžaduje důkladnou reformu autorských práv a také systémové změny ve veřejném sektoru.</p>"
				},
				{
					"type": "section",
					"headline": "Kultura",
					"chunks": [
						{
							"headline": "Podpora společně sdílených statků a svobodná kultura",
							"content": "<p>Budeme usilovat o&nbsp;přijetí ustanovení v&nbsp;obchodních smlouvách, která podporují používání a&nbsp;vývoj otevřených formátů a&nbsp;svobodného softwaru s&nbsp;otevřeným kódem a&nbsp;vzájemné uznávání licenčních modelů, jako je Creative Commons. </p><p>Musí být podporováno a&nbsp;právně chráněno vytváření společně sdílených statků, jako je svobodný software, svobodné kulturní statky, otevřená patentová sdružení a&nbsp;volné a&nbsp;otevřené vzdělávací materiály. </p><p>Stávající kulturní dědictví musí být co nejvíce digitalizováno a&nbsp;svobodně zpřístupněno veřejnosti. </p><p>Svobodná kultura je důležitým zdrojem vzdělávání a&nbsp;kreativity společnosti. Usilujeme o&nbsp;podporu umělecké činnosti a&nbsp;kulturní rozmanitosti, abychom zajistili bohaté vzdělávací a&nbsp;umělecké prostředí pro současné i&nbsp;budoucí generace. </p><p>Abychom podpořili šíření kultury a&nbsp;znalostí, které jsou základem veškeré kulturní tvorby, chceme omezit dobu komerčního monopolu na autorská práva na pět až dvacet let. Mělo by být povoleno svobodné nekomerční sdílení souborů. </p>"
						},
						{
							"headline": "Reforma autorských práv",
							"content": "<p>Chceme spravedlivá a&nbsp;vyvážená autorská práva založená na zájmech společnosti jako celku. Snažíme se o&nbsp;zrušení informačních monopolů, které byly údajně navrženy tak, aby motivovaly autory k&nbsp;tvorbě více děl. Ve skutečnosti z&nbsp;nich má užitek jen hrst vyvolených, zatímco trh jako celek selhává. Toto selhání trhu lze pozorovat na častém zastrašování fyzických osob a&nbsp;malých a&nbsp;středních podniků ze strany sdružení spravujících autorská práva a&nbsp;na ztrátě osiřelých děl a&nbsp;děl, která již nejsou dostupná, ale na která se pořád vztahují autorská práva, pro společnost. Naším cílem je vytvořit prostředí, ve kterém půjde motivace k&nbsp;tvoření ruku v&nbsp;ruce se svobodou informací. </p><p>Zlepšení veřejné dostupnosti informací, znalostí a&nbsp;kultury je předpokladem pro sociální, technologický a&nbsp;hospodářský rozvoj naší společnosti. Kopírování, ukládání, používání a&nbsp;zpřístupňování literárních a&nbsp;uměleckých děl pro nekomerční účely musí být nejen legalizováno, ale i&nbsp;chráněno zákonem a&nbsp;aktivně prosazováno. Za tímto účelem musí výjimky z&nbsp;autorských práv představovat práva uživatelů a&nbsp;je třeba zrušit právní ochranu digitálních zámků na kulturních statcích, jako je například správa digitálních omezení (DRM). Každý musí mít možnost využívat a&nbsp;sdílet naše kulturní dědictví bez hrozby postihu nebo cenzury. </p><p>Komerční monopol udělovaný autorským právem by měl být zkrácen na přiměřenou dobu. Odvozená díla budou vždy přípustná s&nbsp;výjimkami, které jsou velmi specificky vyjmenovány v&nbsp;zákoně s&nbsp;minimálním prostorem pro volný výklad. </p><p>Internet jako médium by neměl znát žádné hranice. Považujeme umělé národní bariéry pro kulturní statky za překážku evropskému vnitřnímu trhu a&nbsp;za něco, co je v&nbsp;rozporu s&nbsp;evropskými hodnotami. Musíme sjednotit evropské zákony o&nbsp;autorském právu a&nbsp;prosadit, že výjimky z&nbsp;monopolu na autorská práva budou po celé EU povinné. Hlášení „Toto video není ve vaší zemi dostupné“ by mělo být věcí minulosti. </p><p>Je třeba zabránit zavedení nových monopolů v&nbsp;sektoru informací a&nbsp;kultury. Stát by měl ze zákona povolit nebo zachovat výhradní práva k&nbsp;nehmotnému majetku pouze tehdy, jsou-li ve veřejném zájmu. Jakákoli výhradní práva musí být časově omezena a&nbsp;jejich časové rozpětí ani jejich rozsah se nesmí rozšiřovat retrospektivně. </p><p>Společenský život, který se stále častěji děje v&nbsp;digitálních prostorech, nesmí být omezován výlučným právem na nehmotný majetek. Zavedení pravidel „spravedlivého užívání“ zajistí, aby sociální interakce zůstaly nezměněny. Svoboda informací musí být chráněna prostřednictvím zajištění práva na poskytování odkazů: Hypertextové odkazy jsou základním stavebním prvkem celosvětové sítě a&nbsp;nesmí nikdy představovat porušení autorských práv. Remixy, parodie, citace a&nbsp;vzorkování musí být vyňaty z&nbsp;výhradního práva komerčního monopolu na autorská práva. </p><p>Evropská sdružení spravující autorská práva musí zajistit plnou transparentnost, spravedlivá participační práva svých členů a&nbsp;spravedlivé smluvní podmínky pro umělce. </p>"
						}
					]
				},
				{
					"type": "section",
					"headline": "Volné znalosti a vzdělávání",
					"content": "<p>Vzdělaná a&nbsp;kriticky myslící populace je nezbytnou podmínkou udržení funkční demokracie, blahobytu, sociální soudržnosti a&nbsp;úspěchu evropské integrace jako takového. Usilujeme o&nbsp;univerzální přístup k&nbsp;vysoce kvalitnímu vzdělání v&nbsp;celé EU, které umožní osobní rozvoj nedotčený společenským původem. </p><p>Vzdělávací systém musí občanům poskytovat všechny základní dovednosti pro nezávislý život v&nbsp;informační společnosti, včetně funkční gramotnosti, zákonného minima, ochrany soukromí v&nbsp;síti, základní finanční gramotnosti a&nbsp;mediální výchovy. Prostřednictvím vzdělání budeme zvyšovat odolnost lidí vůči propagandě a&nbsp;psychologické manipulaci. </p><p>Úspěšné vzdělávací modely (například mediální vzdělávání ve Finsku) budeme šířit z&nbsp;místní úrovně do všech členských zemí. </p><p>Mobilitu učitelů považujeme za mimořádně užitečný způsob, jak šířit vzdělávací know-how po celé Evropě a&nbsp;bojovat proti nedostatečnému rozvoji národních vzdělávacích systémů. Mělo by být běžné, aby učitelé na všech úrovních vzdělání absolvovali alespoň jeden semestr učení v&nbsp;zahraničí. </p><p>Volný tok znalostí a&nbsp;informací je zásadní a&nbsp;musí být v&nbsp;rámci vzdělávání prosazován a&nbsp;zaručen. Vzdělávací instituce by měly více využívat učební zdroje dostupné na základě bezplatných licencí bez omezení kopírování. Dostupnost vzdělávacích médií na základě bezplatných licencí pro všechny je nezbytná pro bezbariérový přístup ke vzdělávání, a&nbsp;to jak uvnitř EU, tak za jejími hranicemi. Bezhraniční vzdělávání je důležitou součástí každého evropského programu společenské prosperity, který žádné části Evropy nevynechá. </p><p>Podporujeme digitalizaci a&nbsp;publikování dokumentů uložených ve veřejných knihovnách a&nbsp;archivech po celé EU. </p><p>Inovace považujeme za klíč k&nbsp;rozvoji našeho kulturního a&nbsp;duševního bohatství. Prosazujeme vzdělávání občanů a&nbsp;studentů ohledně jejich práv na informace a&nbsp;ohledně volných formátů a&nbsp;svobodného softwaru ve všech typech vzdělávacích zařízení. </p>"
				},
				{
					"type": "section",
					"headline": "Věda",
					"content": "<p>Usilujeme o&nbsp;efektivní a&nbsp;transparentní tvorbu znalostí bez umělých překážek jejich šíření. Proto plně podporujeme přechod k&nbsp;otevřené vědě ve všech oblastech výzkumu. </p><p>Vědecké výsledky financované daňovými poplatníky budou zveřejněny v&nbsp;akademických časopisech s&nbsp;otevřeným přístupem. Status quo komerčních vydavatelů, kteří si přivlastňují práci vytvořenou veřejnými institucemi, musí skončit a&nbsp;výsledky musí být přístupné všem. </p><p>Nadměrné zaměření na bibliometrii vedlo k&nbsp;situaci, kdy je těžké sledovat současný vývoj ve vlastním oboru kvůli potřebě filtrování užitečných informací z&nbsp;obrovského množství publikací, často plných bombastických tvrzení nebo dokonce nereprodukovatelných výsledků. Proto bude veřejné financování přiděleno nejen na základě tvorby původních vědeckých výsledků, ale také na základě jejich ověření a&nbsp;agregace snadno přístupným způsobem (např. udržování wiki stránky pro danou vědeckou sféru, srov.). </p><p>Zavedeme financování vývoje svobodného (open source) vědeckého softwaru. </p>"
				},
				{
					"type": "section",
					"headline": "Patenty",
					"chunks": [
						{
							"headline": "Patenty ve věku informací",
							"content": "<p>Patenty ve vztahu k&nbsp;inovacím většinou fungují jako odstrašující prostředek spíše než jako pobídka. Patentování znalostí v&nbsp;oblastech, jako je genetika a&nbsp;biotechnologie, stejně jako software, představuje hmatatelnou hrozbu pro budoucnost naší společnosti. </p><p>Monopoly na plodiny a&nbsp;osivo a&nbsp;nákladné právní spory týkající se často banálních patentů již ukazují, jak na to nejvíce doplácejí inovátoři a&nbsp;spotřebitelé. Patentové právo je třeba reformovat nebo nahradit přístupem, který umožňuje volnější a&nbsp;spravedlivější trhy místo toho, aby dále pokračoval v&nbsp;potlačování inovací. </p>"
						},
						{
							"headline": "Vyvážení patentů a společného prospěchu",
							"content": "<p>Piráti se domnívají, že patenty nejsou určeny k&nbsp;tomu, aby umožňovaly velkým podnikům potlačovat konkurenci se stále rostoucím množstvím banálních a&nbsp;přehnaných patentů. Proto chceme zastavit pokračující a&nbsp;rostoucí zneužívání patentů. </p>"
						},
						{
							"headline": "Patenty v informační společnosti",
							"content": "<p>Ekonomický úspěch v&nbsp;informační společnosti již není závislý jen na technologických vynálezech, ale i&nbsp;na rozvoji znalostí a&nbsp;sdílení informací. Snaha regulovat tyto faktory prostřednictvím patentového systému je diametrálně protichůdná našemu požadavku na svobodu znalostí a&nbsp;lidské kultury. </p><p>Patenty by nikdy neměly být udíleny na „vynálezy“, které jsou triviální a&nbsp;nevýznamné, počítačové programy, obchodní modely nebo přírodní díla. Tyto typy patentů brání rozvoji informační společnosti a&nbsp;mají za následek privatizaci společně sdílených statků. Malé a&nbsp;střední IT firmy v&nbsp;Evropě dokazují, že patenty na software nejsou předpokladem ekonomického úspěchu. Inovace musí být spravedlivě odměňována, ale to nemusí nutně vyžadovat udělení monopolních privilegií, která potlačují inovace a&nbsp;negativně ovlivňují přístup k&nbsp;základnímu zboží. </p><p>EU, její členské státy a&nbsp;další průmyslové země by neměly nutit méně rozvinuté země, aby přijaly patentové předpisy, které pravděpodobně poškodí jejich základní potřeby a&nbsp;zdravotní, vzdělávací nebo rozvojové příležitosti. </p>"
						},
						{
							"headline": "Patenty, léčiva a zdraví",
							"content": "<p>Piráti nesouhlasí s&nbsp;častým zneužíváním patentových práv, jako je například zavádění neopodstatněných změn v&nbsp;léčivých přípravcích po vypršení patentové ochrany. Nekonkurenční praktiky, jako je placení konkurentů za účelem zpoždění uvádění generických přípravků na trh, by měly být aktivně potlačovány. </p><p>Prosazujeme zřizování a&nbsp;financování alternativních metod k&nbsp;podněcování farmaceutických inovací a&nbsp;postupné nahrazování patentů v&nbsp;této oblasti. Naším cílem je přerušit přímou vazbu mezi odměnou za pokrok a&nbsp;cenou konečného produktu s&nbsp;cílem zajistit, že léky budou dostupné všem. </p><p>Vysoké školy a&nbsp;výzkumné ústavy by měly být schopny provádět vědecký výzkum v&nbsp;oblasti zdraví a&nbsp;medicíny, aniž by byly zatíženy patenty. </p>"
						},
						{
							"headline": "Mezinárodní úprava duševních monopolů",
							"content": "<p>Piráti usilují o&nbsp;revizi dohody TRIPS za účelem omezení výlučných práv na nehmotný majetek. Chtěli bychom docílit toho, aby se obdobná omezení vztahovala na všechny obchodní dohody, které mohou zahrnovat podobná nebo ještě dalekosáhlejší pravidla týkající se patentů a&nbsp;autorských práv. </p>"
						}
					]
				}
			]
		},
		{
			"name": "Životní prostředí, klima a energie",
			"parts": [
				{
					"type": "section",
					"headline": "Životní prostředí",
					"content": "<p>Piráti podporují cíle a&nbsp;zásady deklarované EU, které chrání naši vodu, ovzduší, půdu, přírodní prostředí a&nbsp;suroviny pro naše zdraví a&nbsp;blahobyt. Souhlasíme také s&nbsp;tím, abychom tak činili udržitelným způsobem s&nbsp;přihlédnutím k&nbsp;hospodářským, sociálním a&nbsp;regionálním aspektům a&nbsp;prostřednictvím odpovědného chování vůči budoucím generacím a&nbsp;dobrým životním podmínkám zvířat. </p><p>Piráti oceňují pokrok dosažený díky zákonům EU v&nbsp;oblasti ochrany životního prostředí. Přestože dobrovolná opatření přijatá potenciálními znečišťovateli mohou někdy fungovat, nelze se na ně spoléhat. Právní nedostatky a&nbsp;slabiny jsou využívány k&nbsp;tomu, aby sloužily ekonomickým zájmům, a&nbsp;za škody na životním prostředí a&nbsp;zdraví nakonec platí veřejnost. Proto se snažíme účinněji uplatňovat a&nbsp;prosazovat zásady ochrany a&nbsp;prevence a&nbsp;zásadu, aby platili znečišťovatelé, a&nbsp;řešit problémy u&nbsp;zdroje. Je třeba posílit sankce v&nbsp;případě nedodržení. Zásadní roli ve prospěch společnosti hrají ekologičtí informátoři. Tyto osoby potřebují získat větší podporu a&nbsp;vyrovnání, která lépe odpovídají jejich profesionálním a&nbsp;osobním škodám. </p><p>Abychom zvýšili transparentnost a&nbsp;spolehlivost, chceme, aby byl vědecký přístup povinný v&nbsp;každém rozhodovacím procesu v&nbsp;oblasti životního prostředí. Veřejnost má právo na snadný, včasný a&nbsp;spolehlivý přístup k&nbsp;údajům o&nbsp;životním prostředí a&nbsp;rozhodnutím, která z&nbsp;toho vyplývají. Tyto informace by měly rovněž zahrnovat metody sledování a&nbsp;vyšetřování. Údaje by měly být vždy k&nbsp;dispozici na vládních webových stránkách. Vědecké rady a&nbsp;specifikace, které tvoří základ správních a&nbsp;právních rozhodnutí, musí být získávány od nezávislých odborníků. Účast na příslušných schůzích musí být dostupná. Kromě toho je třeba zachovat rozmanité množství nezávislých vědců. Toho lze dosáhnout pouze vhodným financováním akademického výzkumu akutních a&nbsp;vznikajících environmentálních problémů spíše než podporou výzkumu s&nbsp;vazbami na průmysl. </p><p>Provádění zákonů o&nbsp;ochraně životního prostředí se musí zaměřit na dosažení stanovených cílů a&nbsp;nikoli pouze na vytváření dalších záznamů a&nbsp;registrací. Nařízení nesmí vyžadovat registraci v&nbsp;každé zemi EU; měla by stačit centrální registrace, která by nebránila přístupu malých a&nbsp;středních podniků na společný trh. Při rozhodování o&nbsp;vhodnosti přístupu je třeba vzít v&nbsp;úvahu dopad veškeré související byrokracie na životní prostředí. </p>"
				},
				{
					"type": "section",
					"headline": "Klima",
					"content": "<p>Je třeba zavést Pařížskou dohodu o&nbsp;omezení zvýšení teploty na 1,5°C nad úrovně před industrializací. Byly vyvinuty potřebné koncepce a&nbsp;technologie pro dosažení cíle ochrany klimatu. Piráti požadují právní podmínky pro používání těchto technologií. Emise CO2 z&nbsp;přeshraničního zboží, které jsou výsledkem výroby elektrické energie, by například měly být přičítány zemím dovozu. Rozšíření výroby elektřiny využívající obnovitelnou energii nesmí být v&nbsp;zemích Evropské unie zákonem omezeno. Výstavba nových obnovitelných zdrojů energie musí být podrobena pečlivému zvážení širšího dopadu na životní prostředí a&nbsp;musíme rovněž zvážit jejich čistý přínos pro životní prostředí. </p>",
					"tags": ["klima"]
				},
				{
					"type": "section",
					"headline": "Energie",
					"content": "<p>Chceme vytvořit udržitelnou a&nbsp;spolehlivou energetickou infrastrukturu. Přechod od fosilních zdrojů k&nbsp;obnovitelným a&nbsp;čistým zdrojům energie je nezbytný. Používání zdrojů energie musí být udržitelné a&nbsp;nesmí být v&nbsp;rozporu s&nbsp;jinými environmentálními cíli. Naším cílem je transparentní a&nbsp;decentralizovaná struktura dodavatelů energie, která zaručuje možnost zapojení všech občanů a&nbsp;zabraňuje monopolům. </p>"
				}
			]
		},
		{
			"name": "Lidská práva v digitální éře",
			"parts": [
				{
					"type": "section",
					"headline": "Právo na sebeurčení",
					"content": "<p>Považujeme právo osob na sebeurčení za samozřejmé.</p>"
				},
				{
					"type": "section",
					"headline": "Právo na soukromí",
					"content": "<p>Právo na soukromí znamená ochranu bezmocných před zneužíváním a špatným zacházením ze strany mocných. Piráti se domnívají, že všichni lidé by měli mít právo na soukromí ve svém osobním životě. Ochrana soukromí zahrnuje právo na diskrétnost a právo být anonymní. Anonymita nezbavuje žádnou osobu odpovědnosti za její činy.</p>",
					"chunks": [
						{
							"headline": "Bezpečnost ve svobodě",
							"content": "<p>Rozšíření našich občanských práv a&nbsp;ochrana naší svobody je pro Piráty primární motivací. </p><p>Hrozba, kterou představují protiprávní a&nbsp;nadměrná kontrolní opatření uložená zahraničními i&nbsp;vnitrostátními státními orgány, ať už v&nbsp;reakci na terorismus nebo jiné druhy trestných činů, je vážná. Je třeba neprodleně přijmout opatření ke znovudosažení rovnováhy a&nbsp;obnovení soukromí. </p>"
						},
						{
							"headline": "Ochrana soukromí a hromadný dohled",
							"content": "<p>Evropané mají za sebou hrdou historii bojů za svá základní práva a&nbsp;svobody svých spoluobčanů. </p><p>K ochraně našich práv a&nbsp;svobod a&nbsp;k zajištění účinnosti vymáhání práva Piráti požadují, aby bylo shromažďování a&nbsp;sledování údajů omezeno na osoby, které jsou podezřelé ze spáchání nebo přípravy trestného činu, a&nbsp;vyžadovalo soudní schválení a&nbsp;dohled. </p><p>Adekvátní ochrana proti zločinu je důležitou odpovědností státu. Musíme zajistit, aby tato odpovědnost byla splněna prostřednictvím inteligentní, racionální a&nbsp;důkazní bezpečnostní politiky. </p><p>Piráti chtějí zrušit praxi rutinního, automatizovaného a&nbsp;necíleného shromažďování, ukládání a&nbsp;porovnávání údajů. Odmítáme hromadné a&nbsp;nerozlišující shromažďování komunikačních dat (uchovávání údajů), cestovních údajů (PNR) a&nbsp;biometrických údajů. Piráti se postavili proti automatizovanému profilování lidí pro jejich rozdělení do rizikových kategorií („profilování“) na hranicích (systém vstupu/odchodu). </p><p>Veřejné prostory jsou plné kamer, které monitorují pohyb osob a&nbsp;vozidel a&nbsp;obličeje a&nbsp;kombinují tyto informace bez zohlednění možného narušení soukromí. Bylo prokázáno, že přítomnost takových systémů má jen malý vliv na míru kriminality a&nbsp;že v&nbsp;nejlepším případě se kriminalita jednoduše přesouvá na jiná místa. Piráti prosazují a&nbsp;upřednostňují přesun policistů z&nbsp;monitorování ke hlídkování v&nbsp;ulicích. Piráti jsou proti tomu, aby se fyzické osoby musely identifikovat, pokud nejsou podezřelé ze spáchání trestného činu, obzvláště když uplatňují svá práva na protest nebo shromáždění. </p><p>Piráti se (s výjimkou mimořádných situací) staví proti předávání osobních údajů do zemí, které nemají zavedenou účinnou ochranu základních práv. </p>"
						},
						{
							"headline": "Zastavení nových plánů dohledu",
							"content": "<p>Piráti chtějí zastavit narušování občanských práv, které v&nbsp;poslední době narostlo do dramatických proporcí. Abychom zajistili naši bezpečnost, nepotřebujeme nové zákony o&nbsp;dohledu; platné zákony jsou dostatečné. </p><p>Zejména odmítáme: </p><ul><li>Návrh na povinnost sejmutí otisků prstů u&nbsp;všech držitelů průkazů totožnosti v&nbsp;EU.</li><li>Pokusy umožnit poskytovatelům, aby v&nbsp;souvislosti s&nbsp;navrhovaným nařízením o&nbsp;soukromí a&nbsp;elektronických komunikacích (ePrivacy) uchovávali komunikační údaje bez rozdílu pro účely „bezpečnosti“.</li><li>Navrhované vytvoření centralizovaného rejstříku totožnosti v&nbsp;EU, včetně otisků prstů a&nbsp;snímků obličeje („interoperabilita“).</li><li>Jednostranný přeshraniční přístup složek pro vymáhání práva k&nbsp;údajům prostřednictvím obcházení kanálů vzájemné pomoci („nařízení o&nbsp;elektronických důkazech“).</li><li>Screening cestujících pomocí detektorů lži (projekt „iBorderCtrl“).</li></ul>"
						},
						{
							"headline": "Systematické hodnocení stávajících pravomocí dohledu a odklad",
							"content": "<p>Piráti podporují dobře koncipovaná opatření, která nás udržují v&nbsp;bezpečí, ale mají v&nbsp;úmyslu zrušit škodlivé zásahy do našich základních práv. Proto chceme, aby Agentura Evropské unie pro základní práva systematicky zkoumala veškeré současné a&nbsp;budoucí pravomoci a&nbsp;programy dohledu, pokud jde o&nbsp;jejich účinnost, náklady, nepříznivé vedlejší účinky, alternativy a&nbsp;slučitelnost s&nbsp;našimi základními právy. </p><p>Piráti prosazují odklad jakéhokoli dalšího zásahu do našich lidských práv ze strany bezpečnostních agentur EU ve jménu vnitřní bezpečnosti až do úplného systematického přezkoumání stávajících pravomocí ze strany Agentury pro základní práva. </p>"
						},
						{
							"headline": "Bezpečnostní výzkum",
							"content": "<p>Piráti podporují financování výzkumu prostřednictvím EU, nicméně časté zapojení státních orgánů do kontrolních a&nbsp;filtračních operací, jako je INDECT a&nbsp;CleanIT, demonstruje jasný záměr využívat tyto technologie způsobem, který z&nbsp;nich činí veřejně financované nástroje pro narušení občanských práv. Proto se domníváme, že EU technologie omezující základní práva financovat nesmí. </p>"
						},
						{
							"headline": "Ochrana soukromí online",
							"content": "<p>Navrhované nařízení o&nbsp;soukromí a&nbsp;elektronických komunikacích (ePrivacy) bude aktualizovat pravidla ochrany soukromí pro elektronickou komunikaci. Odmítáme pokusy umožnit poskytovatelům, aby uchovávali komunikační údaje bez rozdílu pro účely „bezpečnosti“. Shromažďování nebo využívání osobních údajů pro obchodování s&nbsp;údaji, reklamu, průzkum trhu nebo průzkum veřejného mínění může být umožněno pouze na základě aktivního a&nbsp;informovaného souhlasu příslušné osoby. </p><p>Další právní předpisy týkající se ochrany soukromí na internetu jsou potřebné k&nbsp;zajištění, že služby informační společnosti mohou být využívány a&nbsp;placeny anonymně a&nbsp;nebudou neomezeně zaznamenávat naše online aktivity. Chceme nahradit dohledovou ekonomiku anonymní ekonomikou mikroplateb. </p><p>Musí být zaručeno právo na používání šifrování. Podpora šifrování „end-to-end“ musí být pro výrobce telekomunikačních zařízení povinná. Šifrování přenosu musí být povinné pro telekomunikační operátory, zejména operátory mezinárodních kabelů. Vnitrostátní komunikace a&nbsp;komunikace v&nbsp;rámci EU již nepovedou přes třetí země, což zamezí jejich zachycení ze strany zahraničních zpravodajských agentur. </p>"
						},
						{
							"headline": "Regulace vývozu technologií dohledu a cenzury",
							"content": "<p>Podporujeme regulaci vývozu technologií dohledu a&nbsp;cenzury. Nebudeme podporovat šíření evropských technologií dohledu a&nbsp;cenzury do autoritářských zemí, které nerespektují zásady právního státu, prostřednictvím vývozních úvěrů nebo jiných státních záruk. Budeme bojovat za ochranu soukromí novinářů, aktivistů a&nbsp;občanů po celém světě tím, že budeme podporovat právní předpisy, které zabraňují utlačujícím režimům v&nbsp;získávání takových technologií a&nbsp;služeb od jakýchkoli subjektů v&nbsp;Evropské unii. </p>"
						}
					]
				}
			]
		},
		{
			"name": "Svobodný software",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Piráti podporují propagaci softwaru, který může být používán, analyzován, šířen a upravován kýmkoli. Svobodný software neboli software libre s otevřeným zdrojovým kódem je nezbytný k tomu, aby měli uživatelé kontrolu nad vlastními technickými systémy, a významně přispívá k posílení autonomie a soukromí všech uživatelů.</p>"
				},
				{
					"type": "section",
					"headline": "Svobodný software, formáty a protokoly ve veřejné správě",
					"content": "<p>Údaje občanů musí být pokud možno zpracovávány, spravovány a&nbsp;zabezpečeny nástroji svobodného softwaru. Chráněný software může být použit pouze tehdy, pokud nelze pro konkrétní účel účinně použít nebo vytvořit svobodný software. </p><p>Svobodný software snižuje administrativní náklady, pomáhá místní technické podpoře a&nbsp;zvyšuje schopnost identifikovat škodlivý kód. Budeme řídit pohyb veřejného sektoru směrem ke svobodnému softwaru tak, aby již neexistovala závislost na konkrétních dodavatelích. </p><p>Občané a&nbsp;podniky nesmějí být v&nbsp;rámci veřejné správy nuceni používat chráněný software. Online komunikace se státními orgány musí vycházet ze svobodných protokolů a&nbsp;formátů, které jsou z&nbsp;hlediska dodavatele neutrální. </p>"
				}
			]
		},
		{
			"name": "Otevřená data",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Veškerá data vytvořená pro veřejnou potřebu bez ohledu na jejich původ by měla být volně dostupná široké veřejnosti za předpokladu, že osobní údaje nebudou předávány bez souhlasu příslušných osob. Tyto údaje musí být k dispozici ve vhodné formě, která rovněž zahrnuje formu zpracování údajů. Přístup nesmí být omezen poplatky, licencemi ani nepřiměřenými postupy podávání žádostí nebo technickými prostředky.</p><p>Snažíme se o přijetí zákona o svobodě informací na úrovni EU, který by zrušil zásadní aspekty současného nařízení EU působící jako překážky přístupu k informacím, jako je definice &quot;dokumentu&quot; a lhůta pro odvolání. Budeme podporovat tvorbu mechanismů pro sdílení údajů na národní úrovni v celé EU.</p>"
				}
			]
		},
		{
			"name": "Zásady sítě",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Digitální revoluce změnila sociální a&nbsp;ekonomické struktury v&nbsp;celé Evropě; volný a&nbsp;rovný přístup k&nbsp;internetu je nyní základním požadavkem pro účast v&nbsp;občanské společnosti. Občané by měli mít možnost se k&nbsp;internetu připojovat anonymně. </p><p>Piráti chtějí zahrnout právo na „digitální účast“ do Listiny základních práv. Budeme podporovat opatření, která usilují o&nbsp;zajištění možnosti zástupců občanské společnosti podílet se na fórech s&nbsp;účastí většího počtu zainteresovaných stran. Postavíme se proti jakýmkoli pokusům firemních, vládních nebo mezivládních agentur o&nbsp;převzetí kontroly nad řízením internetu. </p>"
				},
				{
					"type": "section",
					"headline": "Ochrana svobody projevu online",
					"content": "<p>Svoboda projevu je základním kamenem demokratické společnosti. Nesmí být vložena do rukou soukromých společností nebo algoritmů. Rozhodnutí o&nbsp;odebrání obsahu musí být vyhrazeno nezávislému veřejnému orgánu, jako je soudce. </p><p>Online zprostředkovatelé by neměli být odpovědni za jednání svých uživatelů. Používání automatických filtrů nahrávání k&nbsp;odhalení a&nbsp;zablokování obsahu týkajícího se terorismu nebo porušení autorských práv online by mělo být zakázáno, protože často vede k&nbsp;vymazání legálního obsahu, včetně dokumentace o&nbsp;porušování lidských práv v&nbsp;oblastech konfliktu, a&nbsp;narušuje práva uživatelů uplatňovat výjimky z&nbsp;autorských práv, jako je citace nebo parodie. </p>"
				},
				{
					"type": "section",
					"headline": "Neutralita sítě",
					"content": "<p>Neutralita sítě je zásadní pro zachování internetu zdarma pro každého. Neumožníme žádné omezení provozu. Zejména omezení vyplývající z&nbsp;povahy obsahu/služby. Rovněž nepovolíme omezení založená na zeměpisné poloze vysílatele a&nbsp;příjemce. Opatření pro řízení provozu mohou být povolena pouze za výjimečných okolností a&nbsp;uplatněna jasným a&nbsp;transparentním způsobem a&nbsp;pouze z&nbsp;technických důvodů. </p>"
				},
				{
					"type": "section",
					"headline": "Modernizace infrastruktury sítě",
					"content": "<p>Piráti důsledně podporují celoevropský rozvoj nejmodernější komunikační infrastruktury. Naším cílem je poskytnout přístup k&nbsp;širokopásmovému připojení pro všechny v&nbsp;EU. </p><p>Zatímco se sítě vylepšují a&nbsp;modernizují, je třeba zabránit monopolům na infrastrukturu. </p>"
				},
				{
					"type": "section",
					"headline": "Odemknutí sítě: Právo na interoperabilitu",
					"content": "<p>Komerční sociální platformy a&nbsp;platformy pro zasílání zpráv jsou známé tím, že špehují své uživatele, pomáhají inzerentům manipulovat s&nbsp;uživateli a&nbsp;cenzurují online komunikaci. Pokud uživatelé z&nbsp;takových platforem odejdou, Piráti chtějí, aby tito uživatelé měli právo převést své kontakty k&nbsp;alternativní službě a&nbsp;zůstat s&nbsp;nimi ve styku. Sociální platformy a&nbsp;platformy pro zasílání zpráv musí být interoperabilní. </p>"
				},
				{
					"type": "section",
					"headline": "Bezpečnost v digitální éře",
					"content": "<p>Díky Internetu věcí počítače začínají přímo a&nbsp;fyzicky ovlivňovat svět (např. automobilová nebo nemocniční technologie). IT zařízení, která nejsou zabezpečená a&nbsp;která jsou vystavena riziku narušení integrity a&nbsp;dostupnosti, stále více ohrožují náš život a&nbsp;majetek. Už si nemůžeme dovolit pravidelný výskyt bezpečnostních katastrof. </p><p>Piráti chtějí, aby uživatelé měli nad technologiemi, které v&nbsp;běžném životě používají, kontrolu. Uživatelé musí mít právo na vlastní úpravu a&nbsp;opravu zařízení. </p><p>Piráti chtějí, aby komerční výrobci IT zařízení po přiměřenou dobu poskytovali pravidelné aktualizace. Pokud aktualizace nebo opravy zranitelností nebudou poskytnuty v&nbsp;přiměřeném časovém rámci po jejich zjištění, komerční výrobci za to ponesou odpovědnost. Pokud se výrobce rozhodne přestat vyrábět produkt, který se stále hojně používá, příslušný zdrojový kód a&nbsp;vývojové nástroje by měly být pro zachování daného produktu zpřístupněny veřejnosti. </p><p>Orgány veřejné moci jsou povinny zveřejnit zranitelná místa, která najdou nebo získají. V&nbsp;technologii šifrování nesmí existovat zadní vrátka, protože by to oslabilo a&nbsp;ohrozilo integritu a&nbsp;bezpečnost všech systémů. </p><p>Budeme podporovat právní předpisy zaměřené na zajištění možnosti přenosu osobních údajů z&nbsp;jedné internetové služby do druhé a&nbsp;maximalizaci interoperability mezi jednotlivými poskytovateli internetových služeb. </p>"
				}
			]
		},
		{
			"name": "Mezinárodní záležitosti",
			"parts": [
				{
					"type": "section",
					"headline": "Zahraniční politika",
					"content": "<p>Cílem evropských politik v&nbsp;oblasti zahraničních věcí je budovat trvalé diplomatické vztahy mezi Evropskou unií a&nbsp;ostatními státy. Tyto bilaterální vztahy mohou být založeny na kulturních, ekonomických nebo technologických výměnách. </p><p>Budování evropské diplomacie musí respektovat svobodu internetu, ochranu lidských práv a&nbsp;udržitelný rozvoj. </p>",
					"tags": ["bezpečnost"],
					"chunks": [
						{
							"headline": "Rozvojová spolupráce a&nbsp;politika humanitární pomoci",
							"content": "<p>Evropští Piráti se zavázali provádět „Agendu 2030“ Organizace spojených národů a&nbsp;významně pokročit v&nbsp;provádění cílů udržitelného rozvoje jak v&nbsp;rámci EU, tak i&nbsp;mimo ni. </p><p>Rozvojová spolupráce musí i&nbsp;nadále hrát zásadní roli v&nbsp;rámci společné zahraniční a&nbsp;bezpečnostní politiky EU. Piráti se zasazují o&nbsp;posílení vazeb se zeměmi globálního Jihu a&nbsp;využívají nástroje rozvojové spolupráce ve prospěch těchto zemí. Rozvojovou pomoc ve výši 0,33 % z&nbsp;hrubého národního příjmu považujeme u&nbsp;„nových členských států EU“ za realistickou částku odpovídající globální odpovědnosti, kterou by tyto země měly mít, a&nbsp;budeme tyto země povzbuzovat, aby zvýšily své financování, dokud tohoto cíle nebude dosaženo. </p><p>Důrazně nedoporučujeme využívat rozvojovou pomoc jako prostředek k&nbsp;předcházení krátkodobým cílům, jako je omezení ekonomické migrace, vzhledem k&nbsp;tomu, že programy a&nbsp;partnerství rozvojové spolupráce jsou založeny na předvídatelnosti a&nbsp;dlouhodobém účinku. V&nbsp;tomto ohledu prosazujeme revizi nového konsensu EU o&nbsp;rozvoji přijatého v&nbsp;roce 2017. </p><p>Piráti se zavázali k&nbsp;realizaci Agendy pro lidstvo jako výsledek Světového humanitárního summitu v&nbsp;roce 2016. Přestože Piráti považují klastrový přístup k&nbsp;humanitární pomoci za důležitý prostředek pro koordinaci všech zapojených humanitárních subjektů, při poskytování humanitární pomoci lidem v&nbsp;nouzi prosazujeme přístup založený na penězích. </p>"
						},
						{
							"headline": "Mezinárodní ochrana základních práv",
							"content": "<p>Evropská unie by měla být politickým činitelem, který chrání evropské a&nbsp;mezinárodní ochránce práv (tzv. whistleblowery). Tyto osoby by měly mít možnost využít práva na politický azyl v&nbsp;EU. </p><p>Evropská unie musí zajistit ochranu lidských práv bez ohledu na sexuální orientaci nebo pohlaví. </p>"
						},
						{
							"headline": "Řešení konfliktů",
							"content": "<p>Piráti chtějí věnovat zvláštní pozornost stabilizaci konfliktů a&nbsp;nestabilních států, protože jejich nestabilita je zdrojem problémů pro celé mezinárodní společenství. Řešení konfliktů musí být založeno na dodržování mezinárodního práva, které je základem pokojného mezinárodního společenství. </p>"
						},
						{
							"headline": "Ozbrojené síly",
							"content": "<p>Piráti podporují společné úsilí o&nbsp;ochranu národů Evropské unie. Jakékoli evropské ozbrojené síly (stávající nebo nově vytvořené) musí být pod dohledem a/nebo kontrolou Evropského parlamentu prostřednictvím parlamentní výhrady. Je nezbytné zajistit, aby nebyly použity proti vůli Parlamentu. </p>"
						},
						{
							"headline": "Používání zbraní",
							"content": "<p>Piráti usilují o&nbsp;přísnější regulaci světového obchodu se zbraněmi a&nbsp;zákaz vývozu zbraní do konfliktních oblastí. </p><p>Piráti usilují o&nbsp;mírumilovnější svět a&nbsp;podporují přísnější regulaci obchodu se zbraněmi. Piráti se proto budou snažit o&nbsp;lepší sdílení informací o&nbsp;rozhodnutích a&nbsp;zamítnutích licencí na vývoz zbraní s&nbsp;cílem zajistit soudržnou politiku EU v&nbsp;oblasti vývozu zbraní. EU by měla dále zvýšit podporu provádění a&nbsp;univerzalizace Smlouvy o&nbsp;obchodu se zbraněmi, aby se snížila možnost vývozu zbraní do oblastí konfliktu prostřednictvím zemí s&nbsp;volnou regulací obchodu se zbraněmi. </p>"
						},
						{
							"headline": "Bezpečnostní značení vojenských zbraní",
							"content": "<p>Piráti požadují použití nástroje OSN pro označování a&nbsp;sledování vojenských zbraní (ručních zbraní). Všechny ruční zbraně pro vojenské použití, které jsou vyráběny v&nbsp;EU nebo mimo EU pod licencí výrobce z&nbsp;EU, musí být označeny metodou odolnou proti manipulaci, aby bylo možné každou zbraň jednoznačně identifikovat. </p><p>Bezpečnostní značení umožní transparentní sledování nelegálního vývozu zbraní do kritických oblastí. Díky možnosti skutečně sledovat zbraně do zemí jejich původu budou identifikováni vývozci a&nbsp;výrobci, kteří se podílí na nezákonném prodeji do zakázaných regionů. </p>"
						}
					]
				},
				{
					"type": "section",
					"headline": "Obrana a&nbsp;technologie",
					"chunks": [
						{
							"headline": "Umělá inteligence",
							"content": "<p>Piráti podporují zahájení jednání v&nbsp;rámci Úmluvy Organizace spojených národů o&nbsp;některých konvenčních zbraních ohledně regulačního nástroje k&nbsp;zákazu „smrtelných autonomních zbraňových systémů“ nebo zbraní, které mohou vybrat a&nbsp;zaměřit cíle bez lidského dohledu. </p>"
						},
						{
							"headline": "Kybernetická obrana",
							"content": "<p>Kybernetická válka je hrozbou pro mezinárodní mír a&nbsp;stabilitu zejména kvůli nedostatku průhlednosti a&nbsp;obtížím při určování odpovědnosti. </p><p>V souladu s&nbsp;našimi zásadami technického rozvoje a&nbsp;transparentního výkonu moci podporují Piráti mezinárodní smlouvu o&nbsp;kybernetické válce. Smlouva zaváže signatáře k&nbsp;tomu, aby oznamovali jakékoli použití kybernetických zbraní. Do kybernetických zbraní spadá veškerý software a&nbsp;IT systémy, které prostřednictvím sítí ICT monitorují, manipulují, zamítají, narušují, degradují nebo ničí cílené informační systémy nebo sítě zahraničních vlád i&nbsp;fyzických osob. Navíc se signatáři zavážou, že nebudou aktivně narušovat bezpečnost civilních systémů. </p>"
						}
					]
				},
				{
					"type": "section",
					"headline": "Migrace",
					"content": "<p>Politiky zabývající se migrací a&nbsp;azylem musí respektovat lidskou důstojnost migrantů a&nbsp;žadatelů o&nbsp;azyl. </p><p>Evropští Piráti požadují společnou evropskou přistěhovaleckou politiku, která: </p>",
					"list": [
						"umožní způsoby legální migrace na evropský trh práce",
						"bude v&nbsp;rámci procesu kladně hodnotit jazykové a&nbsp;další dovednosti žadatelů",
						"bude uznávat certifikáty a&nbsp;odborné kvalifikace zjednodušeným způsobem",
						"umožní členským státům přizpůsobit své požadavky podle dané situace a&nbsp;potřeb"
					],
					"tags": ["migrace"]
				},
				{
					"type": "section",
					"headline": "Azyl",
					"content": "<p>Evropští Piráti požadují společnou evropskou azylovou politiku, která zavede následující: </p>",
					"list": [
						"každý žadatel o&nbsp;azyl musí doložit svou zemi původu. V&nbsp;případě ztráty dokladů mohou žadatelé o&nbsp;azyl požádat o&nbsp;azyl pouze jednou za život, dokud nebude země původu prokázána jinak",
						"zajištění svobody usazování v&nbsp;Evropě pro ty, jejichž žádost byla schválena",
						"podpora možnosti opětovného sloučení rodiny nejprve pro ty, jejichž žádost byla schválena",
						"možnost podání žádosti o&nbsp;azyl by měla být zavedena i&nbsp;mimo Evropu a&nbsp;v případě schválení by měla být nabídnuta pomoc"
					]
				},
				{
					"type": "section",
					"headline": "Mezinárodní obchodní politika",
					"content": "<p>Odmítáme mnohostranné mezinárodní dohody, které upevňují dysfunkční monopoly a&nbsp;patenty na úkor občanských práv a&nbsp;lidských svobod. </p><p>Piráti požadují, aby všechny obchodní dohody respektovaly ochranu osobních údajů spotřebitelů a&nbsp;firem. </p>",
					"chunks": [
						{
							"headline": "Zásady obchodních dohod",
							"content": "<p>Piráti stanoví, že v&nbsp;rámci všech jednání Evropské unie o&nbsp;obchodních dohodách musí být splněny následující podmínky:</p><ul><li>Evropský parlament musí dohodu ratifikovat a&nbsp;dohoda musí být dojednána v&nbsp;souladu s&nbsp;níže uvedenými zásadami. </li><li>V průběhu vyjednávání existuje komplexní přístup k&nbsp;informacím a&nbsp;veřejným jednáním.</li><li>Navrhovaná dohoda zahrnuje respektování svobody internetu, sociálních a&nbsp;občanských práv a&nbsp;udržitelného rozvoje.</li><li>Zohledňují se zájmy malých a&nbsp;středních podniků.</li></ul><p>Tyto podmínky jsou rozvedeny níže.</p><h6>Účast Evropského parlamentu</h6><p>Obchodní dohody obsahují politická rozhodnutí, která jsou pro společnost důležitá a&nbsp;po přijetí se obtížně mění. Proto by měl Evropský parlament, jediný orgán EU, který má přímý demokratický mandát, v&nbsp;rámci přijímání obchodních politik mít příslušné postavení. </p><p>Evropský parlament by měl mít přístup ke všem vyjednávacím materiálům prostřednictvím svého Výboru pro mezinárodní obchod (INTA) a&nbsp;měl by mít právo být pozorovatelem jednání a&nbsp;právo činit závazné připomínky vůči Evropské komisi. </p><h6>Komplexní přístup k&nbsp;informacím a&nbsp;veřejným jednáním</h6><p>Piráti jsou proti tajným jednáním. Dokumenty týkající se jednání o&nbsp;obchodních dohodách by měly být zpřístupněny Evropskému parlamentu i&nbsp;veřejnosti. Požadujeme, aby byly všechny výsledky konzultací zveřejněny okamžitě a&nbsp;v plném rozsahu. </p><h6>Respektování svobody internetu, sociálních a&nbsp;občanských práv a&nbsp;udržitelného rozvoje</h6><p>Piráti považují právo osob na soukromí a&nbsp;sebeurčení za samozřejmé. Proto je třeba toto právo respektovat a&nbsp;prosazovat i&nbsp;v rámci obchodních dohod. </p><p>Vzhledem k&nbsp;tomu, že tyto zásady platí pro všechny, musí EU zajistit, že obchodní dohody neumožní jejich obchodním partnerům, aby je porušili. </p><p>Všechny budoucí evropské obchodní dohody by měly vycházet ze zásady udržitelného rozvoje. Dohodu nelze ratifikovat, pokud má negativní dopad na životní prostředí. </p><h6>Je třeba zohlednit zájmy malých a&nbsp;středních podniků</h6><p>V současné době obchodní dohody berou v&nbsp;úvahu především zájmy světových podniků, zatímco malé a&nbsp;střední podniky z&nbsp;nich mají užitek jen zřídka; malé a&nbsp;střední podniky jsou stále více vytlačovány z&nbsp;trhu. Chceme to změnit. </p>"
						},
						{
							"headline": "Odpovědnost mezinárodních korporací",
							"content": "<p>Evropská unie musí umožnit vznik právní odpovědnosti společností v&nbsp;případě porušení evropských právních předpisů v&nbsp;oblasti ochrany životního prostředí za jejich činnost na území Unie, ale také za jejich činnost mimo území EU, jestliže se sídlo mateřské společnosti nachází na území Evropské unie.</p>"
						}
					]
				}
			]
		},
		{
			"name": "Sociální věci a zdravotní péče",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Všichni lidé mají právo na nejvyšší dosažitelnou úroveň kvality zdravotní péče. To zahrnuje preventivní, léčebnou a paliativní zdravotní péči. Patří sem také základní sociální determinanty zdraví, jako jsou bezpečné potraviny, pitná voda, základní hygiena a odpovídající bydlení, bezpečné a zdravé pracovní podmínky a zdravé životní prostředí.</p>"
				},
				{
					"type": "section",
					"headline": "Dostupnost a pohodlí pacienta",
					"content": "<p>Piráti požadují rovný přístup ke zdravotní péči pro všechny, bez ohledu na zdroje dostupné státu, a prosazují následující body:</p>",
					"list": [
						"Zákaz (přímé i nepřímé) diskriminace v přístupu ke zdravotní péči, bez ohledu na zdroje dostupné státu.",
						"Zdravotnické zboží a služby přístupné všem. Členské státy musí zajistit, aby žádná osoba nebyla vystavena překážkám při přístupu k právu na zdraví, včetně přístupu k informacím o zdraví a zdravotním službám.",
						"Zdravotnické zboží a služby dostupné všem bez ohledu na výši příjmů.",
						"Zdravotní zákony a politiky navržené a prováděné transparentním způsobem a se smysluplnou účastí osob, jichž se týkají. Všechny zdravotnické systémy musí zahrnovat rámec odpovědnosti, který by měl zahrnovat přístup k účinným soudním nebo jiným vhodným opatřením pro případ porušení práva na zdraví.",
						"Snížení patentů na léčivé přípravky nebo alespoň vyloučení administrativního prodloužení patentů.",
						"Snadnější využití přeshraniční péče: Zlepšování příležitostí k využívání systémů zdravotní péče v zahraničí na účet vnitrostátních zdravotních pojišťoven.",
						"Zdravotní průkaz EU pro svět: Jednání o platnosti evropského průkazu zdravotního pojištění (Modrá karta) v zemích mimo EU.",
						"Bez ohledu na to, jak jsou zdravotnické systémy strukturovány (soukromé, veřejné nebo smíšené), by měly být zdravotní služby dostupné, přijatelné a v dobré kvalitě pro všechny osoby a měly by zaručovat univerzální zdravotní péči pro všechny."
					]
				},
				{
					"type": "section",
					"headline": "Volný pohyb pracovních sil",
					"content": "<p>Občané EU, kteří pracují v jiné zemi EU, musí překonat desítky administrativních překážek, které jim brání v práci v jiné zemi EU a integraci do takové země – patří sem zejména různé systémy sociálního zabezpečení, odlišný charakter plateb do těchto systémů, registrace do systémů zdravotní péče apod.</p><p>EU by proto měla povzbudit své členské státy, aby pokračovaly v odstraňování takových administrativních překážek volného pohybu pracovních sil prostřednictvím harmonizace systémů sociálního zabezpečení a veřejné zdravotní péče, zejména harmonizace plateb do těchto systémů a sdílení informací mezi členskými státy.</p>"
				},
				{
					"type": "section",
					"headline": "Legislativa týkající se drog",
					"content": "<p>Většina mezinárodních úmluv týkajících se přípravy a spotřeby psychoaktivních látek a manipulace s nimi je zastaralá a není založena na vědeckých faktech. Podle vědeckých důkazů například legalizace konopí vede k menšímu poškozování osob a společnosti než zákaz.</p><p>Evropští Piráti navrhují, aby EU:</p>",
					"list": [
						"Usilovala o změnu mezinárodních úmluv týkajících se psychoaktivních látek z vědeckého hlediska.",
						"Vytvořila rámec usnadňující vědecký přístup, který by mimo jiné měl sdílet informace a pomoci při financování výzkumu týkajícího se psychoaktivních látek.",
						"Prosazovala legalizaci a regulaci konopí v jednotlivých členských státech jako prostředek omezování černého trhu."
					]
				}
			]
		},
		{
			"name": "Vesmírný program",
			"parts": [
				{
					"type": "section",
					"headline": "Vesmír jako vitální faktor",
					"content": "<p>Satelitní komunikace a&nbsp;navigace, pozorování Země pro účely předpovědi počasí, odstraňování následků katastrof a&nbsp;sledování znečištění a&nbsp;výzkum založený na orbitale jsou běžnými součástmi našeho dnešního života. </p><p>Evropa hraje v&nbsp;oblasti vesmírných technologií zásadní, přesto poměrně malou roli. Chceme tento sektor stimulovat a&nbsp;otevřít jej pro nové začínající podniky. To bude znamenat velký pokrok pro technologii i&nbsp;spolupráci mezi členskými státy EU a&nbsp;partnerskými zeměmi. </p>"
				},
				{
					"type": "section",
					"headline": "Vesmírná vize EU pro budoucnost",
					"content": "<p>Vzhledem k&nbsp;technologickému pokroku a&nbsp;komercializaci vesmírného průmyslu nejsou témata jako těžba mimo planetu Zemi, kolonizace jiných planet, mezihvězdné a&nbsp;meziplanetární cesty nebo planetární obrana záležitostmi vzdálené budoucnosti, ale naopak již současnosti. </p><p>EU potřebuje jasnou vizi, strategii a&nbsp;cíle na ochranu mezinárodní spolupráce, mnohostranné globální správy a&nbsp;základních zásad právního státu, spravedlnosti a&nbsp;demokracie v&nbsp;oblasti vesmíru. To by mělo zahrnovat rozvoj agentury EU pro vesmírný program, která bude politicky a&nbsp;finančně odpovědná vůči evropské veřejnosti prostřednictvím Evropského parlamentu a&nbsp;která bude mít k&nbsp;dispozici dostatečný mandát pro bezpečnost vesmíru v&nbsp;celé EU. </p>"
				},
				{
					"type": "section",
					"headline": "Kompaktní politika vesmírného průmyslu",
					"content": "<p>Monopol na technologie, výzkum a&nbsp;kapacity se přesunul od státu k&nbsp;soukromým a&nbsp;komerčním subjektům. Celoevropská kompaktní strategie na podporu vesmírného průmyslu by měla vycházet z&nbsp;podněcování podnikatelského prostředí, hojného financování a&nbsp;podpory úsilí veřejného a&nbsp;soukromého výzkumu a&nbsp;jasné představy o&nbsp;hlavních cílech EU. K&nbsp;vytvoření skutečné evropské základny v&nbsp;oblasti vesmírného průmyslu bude zapotřebí dodatečné financování v&nbsp;podobě Evropského obranného fondu na podporu výzkumu technologií od mezihvězdných solárních plachetnic až po těžbu zdrojů nebo samostatné evropské kapacity vypouštění družic, které budou poskytovat vesmírné benefity celému lidstvu. </p>"
				},
				{
					"type": "section",
					"headline": "Strategie EU pro vesmírné zdroje a obranu planety",
					"content": "<p>Jasné dodržování zásad mezinárodního práva v&nbsp;oblasti vesmíru a&nbsp;globální podpora poskytnou stabilní a&nbsp;podnětný regulační rámec, který přiláká a&nbsp;bude motivovat soukromé firmy. Přijetí principu sdílení přínosů Kosmické smlouvy pro využívání vesmírných zdrojů k&nbsp;tomu, aby byl vesmír přístupný a&nbsp;přispíval všem lidem, včetně rozvojových zemí, by mělo být součástí rozvojové politiky. </p><p>Roztříštěné národní kapacity pro pozorování objektů blízko Země budou sjednoceny v&nbsp;jedinou agenturu EU s&nbsp;odpovídajícím financováním. Pozorování a&nbsp;průzkumy objektů blízko Země budou sloužit k&nbsp;obraně planety i&nbsp;využívání zdrojů k&nbsp;rozvoji společných kapacit. </p><p>Podpora výzkumu a&nbsp;vývoje špičkových víceúčelových technologií zmírňování a&nbsp;využívání zdrojů, jako jsou laserové techniky, k&nbsp;vytvoření funkční a&nbsp;zabezpečené vesmírné ekonomiky. Využívání vesmírných zdrojů k&nbsp;podpoře fungování vesmírné ekonomiky, která se promítne do lepších a&nbsp;dostupnějších vesmírných služeb. </p>"
				},
				{
					"type": "section",
					"headline": "Dlouhodobé cíle",
					"content": "<p>Vesmírný program by měl rovněž financovat cíle, které dnes jsou nebo se zdají být mimo dosah. Práce na vzdálených cílech, jako je stavba mezihvězdné laserové solární plachetnice, vesmírného výtahu nebo vesmírného háku, povzbudí vývoj radikálních nových technologií a&nbsp;materiálů. Pro zajištění civilního využití pro lidstvo, jakož i&nbsp;účinné vědecké a&nbsp;hospodářské spolupráce, by měly být takové velké a&nbsp;výkonné kosmické technologie vyvíjeny na rovnocenné úrovni s&nbsp;mezinárodními partnery. </p>"
				},
				{
					"type": "section",
					"headline": "Využívání výhod vesmírného programu",
					"content": "<p>Piráti se domnívají, že výsledky výzkumu zaměřeného na vesmírný program mají potenciál zlepšit životy všech občanů EU. Zajistíme, aby byly na výsledky uplatňovány zásady otevřeného přístupu, které je obecně zpřístupní. Budeme také podporovat používání technologií v&nbsp;každodenním životě. Například budeme prostřednictvím satelitů zvyšovat pokrytí internetu ve vzdálených oblastech, které je obtížné pokrýt běžnými prostředky. Cílem této iniciativy je rozšířit základní lidské právo na internet po celé Evropě a&nbsp;také podpořit přesun digitální pracovní síly z&nbsp;přeplněných měst. K&nbsp;dosažení tohoto cíle a&nbsp;zajištění demokratické regulace vesmírných přínosů EU by správní rada nově plánované agentury EU pro vesmírný program měla zahrnovat zástupce Evropského parlamentu s&nbsp;hlasovacím právem. </p>"
				}

			]
		},
		{
			"name": "Doprava",
			"parts": [
				{
					"type": "copy",
					"content": "Základy naší koncepce stojí na principech intermodality, vytváření sítí a udržitelnosti. Jaký nový a inovativní přístup chceme v evropské dopravní politice přijmout? Naše myšlenky zakládáme na komplexním pohledu na dodavatelské řetězce, pečlivé plánování a transparentní financování po celou dobu trvání projektu. Znalost celého obrazu je časově omezená; oceňujeme spolupráci s pozornými a kritickými lidmi, neboť to pomáhá předcházet chybám v době, kdy se objevují, když je lze snadno rozpoznat a napravit."
				},
				{
					"type": "section",
					"headline": "Energetická lenost",
					"content": "<p>Alternativní paliva nemohou naši planetu zachránit, pokud budeme i&nbsp;nadále plýtvat energií. Podporujeme iniciativu Principy sdílené mobility pro obyvatelná města – kam můžete dojít pěšky, nejezděte autem. Kam můžete jet společně, nejezděte sami. Evropská unie denně ztrácí miliardy eur v&nbsp;čase, kdy jsou dopravní zácpy. Proto pokud možno prosazujeme sdílené pracovní prostory (tzv. coworking) nebo práci z&nbsp;domova, včetně státních služeb. </p><p>Přesouvání zboží po celé Evropě za účelem daňové optimalizace nebo jeho dovoz jen kvůli děravým právům místních pracovníků je pokrytectví. Naším cílem je vytvořit právní předpisy, které by spotřebitelům umožnily vidět kompletní náklady výrobních dodavatelských řetězců, a&nbsp;tím změnit preference EU; např. podpora spotřeby místních potravin bez odpadů namísto dovozu ze zahraničí. </p><p>Z dlouhodobého hlediska předpokládáme používání jízdních kol a&nbsp;hromadné dopravy pro přístup k&nbsp;dopravním uzlům, využívání vlaků pro vnitrostátní cesty uvnitř EU a&nbsp;cestování letadlem především do zámořských destinací. Sdílení je důležité! Naší prioritou je přiměřenost: celkové náklady na jakékoli řešení (včetně dlouhodobé údržby) musí být úměrné celkovému prospěchu pro veřejnost. Podporujeme inovativní řešení, jako jsou autonomní vlaky, inteligentní komunikace a&nbsp;parkoviště, nákladní tramvaje nebo modulární autobusy. </p>"
				},
				{
					"type": "section",
					"headline": "Jednoduchost a inteligence",
					"content": "<p>Pravidla evropské dopravy jsou plná výjimek. Aby bylo možné tato pravidla sladit, musí být zavedena konkurenceschopná mzda a&nbsp;pracovní podmínky pro všechny profesionální řidiče na celém kontinentu, jakož i&nbsp;harmonizace zákazu řízení nákladních vozidel a&nbsp;jednotný trh pro lokomotivy a&nbsp;tramvaje. Podporujeme progresivní právní předpisy pro autonomní automobily bez řidiče, které řeší otázky odpovědnosti a&nbsp;udržují EU na špici inovací v&nbsp;automobilovém průmyslu. </p><p>Různé druhy dopravy by měly být právně rovnocenné, měly by mít transparentní systém dotací a&nbsp;jejich náklady by měly odrážet všechny příslušné externality. </p>"
				},
				{
					"type": "section",
					"headline": "Velký bratr na cestách",
					"content": "<p>Snažíme se o&nbsp;jediný, veřejně řízený, snadno použitelný mýtný satelitní systém pro komerční dopravu po dálnicích, který umožňuje používání aplikací s&nbsp;otevřeným zdrojovým kódem umožňujících zpracovávat anonymizovaná velká data, a&nbsp;tím zlepšovat řízení městské i&nbsp;mezistátní dopravy. Trváme na tom, aby eCall a&nbsp;další podobná zařízení pro zaznamenávání pohybů zůstala nepovinná a&nbsp;data z&nbsp;nich striktně anonymní, a&nbsp;aby tedy účast na každé takové monitorovací činnosti dopravy zůstala transparentním nástrojem volby s&nbsp;veřejnými výhodami a&nbsp;nebyla jen povinným prostředkem státního dohledu, který využívá outsourcované dodavatele a&nbsp;neprůhledné kontrolní mechanismy. </p>"
				},
				{
					"type": "section",
					"headline": "Místní přeshraniční cestování",
					"content": "<p>Současné dopravní toky, zejména v&nbsp;nových zemích EU, stále kopírují především starou národní hierarchii. S&nbsp;využitím nových dynamických možností dopravy (jako jsou systémy sdílení kol a&nbsp;vozidel, veřejná doprava na vyžádání a&nbsp;aplikace na přivolání dopravního prostředku) se budeme snažit umožnit nové přirozené dopravní toky, které budou ignorovat státní hranice. Všichni občané EU mají právo na skutečně volný pohyb. Tato opatření umožňují posílení okrajových regionů, které jsou často v&nbsp;těchto zemích nejméně výkonné. </p>"
				},
				{
					"type": "section",
					"headline": "Legalizace tzv. ride-hailing služeb",
					"content": "<p>Velké metropolitní oblasti EU v&nbsp;současné době čelí právní nejistotě týkající se tzv. ride-hailing aplikací (Taxify, UBER), a&nbsp;tím brání dalšímu výzkumu a&nbsp;vývoji těchto projektů. Domníváme se, že legislativa musí odrážet současný vývoj technologií a&nbsp;že na úrovni EU by měl existovat jeden společný rámec pro ride-hailing aplikace, umožňující uznání systému GPS a&nbsp;podobných technologií jako certifikovaného systému pro výpočet vzdáleností. Legalizování ride-hailing aplikací bude velkým přínosem pro venkovské oblasti a&nbsp;osoby s&nbsp;omezenými finančními prostředky. </p>"
				},
				{
					"type": "section",
					"headline": "Harmonizovaná legislativa pro automatizovaná vozidla",
					"content": "<p>EU by měla usilovat o&nbsp;harmonizovanou legislativu pro autonomní vozidla.</p>"
				}
			]
		}
	]

}
