{
	"id": "pro-zdravi-a-sport",
	"source": "http://prozdraviasport.cz/aktuality/programove-body-pro-eurovolby-2019",
	"published": "7. května 2019",
	"title": "Programové body",
	"keys": [
		"Zdravá a rozumná Evropa"
	],
	"segments": [
		{
			"name": "Péče o zdraví",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Péče o zdraví je ve všech členských státech EU primárně řešena jednotlivými členskými zeměmi. Zejména terapeutická péče je v zemích EU realizována v přísných normách evropské a světové zdravotnické organizace. Tento princip plně podporujeme. </p><p>V orgánech EU budeme iniciovat tlak na společné spolufinancování podpory zdravotní péče v preventivních zdravotních programech, které jsou v některých zemích EU na nižší úrovni. Budeme podporovat i evropské projekty a programy péče o starší občany.</p>"
				}
			]
		},
		{
			"name": "Sport, pohybové aktivity",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Sport a pohybové aktivity jsou v EU procesně řízeny stejně jako segment péče o zdraví a jsou v plné kompetenci jednotlivých členských států EU. Jednoznačně říkáme, že pohybová gramotnost dětí a podpůrné projekty pohybových aktivit dospělé populace jsou stále více zanedbávané téma ve většině zemí EU včetně ČR.</p><p>Na rozdíl od naprosto přesných norem pro zdravotnictví, neexistují v EU žádné normy pro péči o pohybové aktivity, ale pouze nicneříkající doporučení.</p><p>Budeme iniciovat základní normy „povinné“ podpory pohybových aktivit obyvatel zemí EU a budeme doporučovat, aby členské státy zvážily zařazení do národních rozpočtů.</p><p>Pokud se tato iniciativa podaří prosadit, téměř nejvíce získá ČR.</p>"
				}
			]
		},
		{
			"name": "Ekonomika v eurozóně",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Ekonomiku v eurozóně vnímáme jako jeden ze základních důvodů, proč EU vznikla. Současnou úroveň ekonomiky vnímáme jako dobře fungující projekt, řízený trhem, ne politiky a exekutivou EU. Za jediný, ale o to zásadnější problém, vnímáme dvojí kvalitu potravin a některého spotřebního zboží. Tento problém chceme a budeme aktivně řešit.</p>",
					"tags": ["hospodářství", "dvojí kvalita"]
				}
			]
		},
		{
			"name": "Zahraniční politika ČR v EP",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Zahraniční politika České republiky musí v orgánech EU vycházet z našich českých národních priorit. Tento princip budeme prosazovat u všech států EU. Je nepřijatelné vytvářet přesilové hry a rozhodovat nátlakem. Pouze shoda všech členský států při všech klíčových verdiktech a rozhodnutích, zasahujících a ovlivňujících životy občanů EU, je jediným neměnným principem a základem společného soužití a spolupráce.</p>"
				}
			]
		},
		{
			"name": "Zrušit povinnost přijmout euro",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Euro není, nemůže a nesmí být jedinou nařízenou měnou v EU. Členské státy musí mít právo samy rozhodnout o své měně. Jen tak zajistíme pochopení všech vlád a národů, že společná měna by mohla být výhodou všech, ale její násilné prosazování by vedlo k naprosté ztrátě důvěry.</p>"
				}
			]
		},
		{
			"name": "Migrace a azylová politika",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Jsme jednoznačně proti neřízené migraci a souhlasíme s názorem, že migraci je třeba zabraňovat především v místě jejího vzniku smysluplnou pomocí a opatřeními. Po EU vyžadujeme zásadní změnu v přístupu k migrační a azylové politice. Migrační a azylová politika na národní úrovni musí zůstat výhradně v odpovědnosti jednotlivých členských států EU a naopak se hlásíme k naší aktivní spoluúčasti na ochraně vnějších hranic celé EU.</p>",
					"tags": ["ochrana hranic", "migrace"]
				}
			]
		}
	]
}
