{
	"id": "pro-cesko",
	"source": "https://www.facebook.com/notes/pro%C4%8Desko/program-pro%C4%8D-pro-volby-do-evropsk%C3%A9ho-parlamentu-2019/2162714804059058/",
	"published": "15. března 2019",
	"title": "Vize Evropy pro Česko? Evropa pro nás, my pro Evropu!",
	"keys": [
		"#EvropaProCesko"
	],
	"segments": [
		{
			"name": "Role ČR v Evropské Unii",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Evropský parlament - český hlas musí být více slyšet. Naši europoslanci musí být aktivní a hájit zájmy našich obyvatel. Nejsme však pro další zvyšování pravomocí Evropského parlamentu. Musí existovat rovnováha mezi parlamentem, komisí a radou.</p><p>Evropská rada - v radě musí být Česká republika mnohem silnější. Je nutné, aby čeští europoslanci více spolupracovali s českými diplomaty v Bruselu.</p><p>Evropská komise - musíme být velmi ostražití k iniciativám vznikajícím v úřednickém aparátu unie. Je nutné podporovat větší zapojení českých odborníků na klíčových postech v Evropské komisi. Chceme přispět ke zlepšení vztahů komise a Evropského parlamentu.</p>",
					"tags": ["budoucnost"]
				}
			]
		},
		{
			"name": "Strategie ČR v Evropské Unii",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Jsme pro vytvoření jasné dlouhodobé strategie ČR pro působení v Evropské unii. Je nutné pojmenovat naše cíle v EU, jaké benefity od našeho členství očekáváme, jakou míru integrace států chceme a jakou reformu institucí EU budeme na základě této strategie prosazovat.</p><p>Jsme pro pokračování úzké spolupráce zemí střední a východní Evropy - V4. Vidíme naši roli jako silného, plnohodnotného člena Evropské unie. ČR musí být v jádru unie a aktivně přispět k nezbytné reformě institucí a strategií. EU musí být akceschopná, méně byrokratická a více naslouchající svým občanům.</p>"
				}
			]
		},
		{
			"name": "Bezpečnost: Moderní obrana Evropy",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Klíčová je naše pozice v NATO. Není nutné budovat armádu EU, ale prohloubit spolupráci jednotlivých armád zemí EU. Mnohem důležitější je pro nás ochrana klíčových zdrojů pro chod státu jako jsou elektrárny, zdroje vody, telekomunikační a dopravní sítě. Prostředky EU by tak měli jít primárně do technologií chránících tyto zdroje před novými hrozbami.</p><p>Je potřeba podpořit vývoj moderních technologií v ČR, obranných systémů namísto zahájení dalších závodů ve zbrojení. Musíme být perfektně připraveni na hrozbu hybridní války. EU má řešit a koordinovat vnitřní bezpečnost. Zlepšovat má i ochranu vnější hranice unie a zamezit tak přílivu nelegálních migrantů. Je nutné posílit kapacity již existující agentury Frontex a zrychlit proces vracení nelegálních migrantů.</p><p>Jsme pro reformu azylové a migrační politiky Evropské unie.</p>",
					"tags": ["bezpečnost", "ochrana hranic", "migrace"]
				}
			]
		},
		{
			"name": "Právo a spravedlnost: Spravedlivě propojená Evropa",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Vymahatelnost práva musí fungovat ve všech státech unie - bez hranic. Je nutné lépe propojit informační systémy a tím přispět k prevenci, chránit slušné lidi před podvodníky ze zahraničí a zajistit rychlé dopadení zločinců. Základem úspěchu je adekvátní a rychlá výměna informací.</p><p>Podporujeme rovnost všech občanů unie před zákonem. Jsme proti jakýmkoli projevům diskriminace, vč. pozitivní diskriminace.</p>"
				}
			]
		},
		{
			"name": "Euro a ekonomika: Evropa jednotná a bez kompromisů",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Před vstupem do eurozóny musí Česká republika vytvořit aktuální detailní analýzu dopadů přijetí Eura na českou ekonomiku. Česká republika musí pojmenovat naše požadavky na reformu jednotné měnové politiky jako naše podmínky pro vstup do eurozóny. Česká republika má šanci spolupracovat na formulaci podmínek přijetí Eura s ostatními státy dosud využívajícími vlastní měnu.</p><p>Rozpočet Evropské unie není neomezený a jsme jednoznačně proti jeho navyšování. Rozpočet je spíše potřeba restrukturalizovat podle aktuálních potřeb unie. Prostředky EU mají jít méně na spotřebu a více na investice. Například do klíčové nadnárodní infrastruktury jako jsou dopravní, energetické a telekomunikační sítě, do již zmíněné bezpečnosti, modernizace veřejné správy.</p><p>Jsme pro zjednodušení možností přesunu prostředků mezi kapitolami v případě akutní potřeby Evropanů. </p><p>Jsme pro konec daňových rájů v EU. Spravedlivá distribuce daňových výnosů musí jedno z hlavních témat nového volebního období Evropského parlamentu.</p>",
					"tags": ["hospodářství"]
				}
			]
		},
		{
			"name": "Volný pohyb: Evropa bez bariér",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Volný pohyb osob - Evropa potřebuje skutečně otevřený trh práce v celé unii. Je nutné zrušit skryté administrativní bariéry zaměstnávání našich lidí v zahraničí. Podporujeme projekty mobility studentů a absolventů na začátku kariéry. Jsme pro lepší provázanost vzdělávacích systémů a užší spolupráci škol nejen ve výzkumu</p><p>Volný pohyb zboží - podporujeme investice do evropské páteřní dopravní sítě, která přiblíží českým firmám bohaté západní trhy. Jsme pro přísné kontroly kvality, které však neomezí dostupnost trhů pro naše producenty. Budeme podporovat návrhy řešící dvojí kvalitu potravin.</p><p>Volný pohyb služeb - máme co nabídnout. Budeme podporovat zjednodušení pravidel pro poskytování služeb českých firem v zahraničí. Budeme pro lepší ochranu duševního vlastnictví a zpřísnění postihů za plagiátorství.</p><p>Volný pohyb kapitálu - je nutné zjednodušit a zrychlit převody peněz do zahraničí. Po vzoru regulace ceny roamingového volání jsme pro zlevnění převodů peněz mezi evropskými bankami.</p><p>Volný pohyb informací - nová komodita, která se stává tou nejdůležitější. Potřebujeme skutečně propojenou Evropu. Moderní informační a komunikační technologie, které ulehčí život obyvatel.</p>",
					"tags": ["dvojí kvalita"]
				}
			]
		},
		{
			"name": "Zemědělství: Evropa trvale soběstačná",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Zemědělská politika Evropské unie potřebuje reformovat. Podpora má směřovat výlučně malým a k přírodě šetrným hospodářům. Venkov si zaslouží podporu a zemědělskou půdu je potřeba chránit. Musí existovat přísný a napříč státy férový systém kontroly potravin. Naše standardy kvality potravinjsou jedny z nejvyšších v unii. Slabý dohled nad kvalitou potravin v jiných státech unie naše zemědělcepoškozuje. Je nutné vyvolat diskusi nad narovnáním podmínek pro zemědělce a výrobce potravin. Je potřeba tvrdě postihovat nekalé obchodní praktiky a producenty nekvalitních potravin.</p>"
				}
			]
		},
		{
			"name": "Životní prostředí: Evropa zelená i modrá",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Jsme pro revizi a sjednocení norem v Evropské unii. Limity škodlivin musí parlament schvalovat s rozmyslem a jeho rozhodnutí nesmí likvidovat firmy či celá odvětví. Je potřeba provázat orgány kontroly znečišťovatelů ovzduší v příhraničních oblastech, protože škodliviny v ovzduší hranice nezastaví. Není možné, aby naši sousedé produkovali odpady a škodliviny, které pak obtěžují občany České republiky.</p><p>Fondy Evropské unie mají pomáhat chránit vodní zdroje.</p>",
					"tags": ["klima"]
				}
			]
		},
		{
			"name": "Příprava na budoucnost: Evropa s budoucností",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Starý kontinent je nutné posunout do nové éry. Je potřeba podporovat inovace a EU musí začít u sebe. Musí existovat celounijní informační zdroje a systémy. Je potřeba podporovat e-government, elektronické volby. Jednotné systémy výrazně sníží cenu, zvýší dostupnost a kvaltu. Je potřeba investovat do vývoje a vzdělávání.</p>"
				}
			]
		}
	]

}
