{
	"id": "prvni-republika",
	"source": "http://www.1918-1938.cz/kandidujeme-do-eu-parlamentu-_2019_",
	"published": "13. dubna 2019",
	"title": "Kandidujeme do EU Parlamentu",
	"keys": [],
	"segments": [
		{
			"name": "Kandidujeme",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Nejdříve něco k EU parlamentu. Evropský parlament je jedinou přímo volenou institucí Evropské unie. Rozdělení křesel v parlamentu je založeno na proporčním principu. Každá země si tedy volí počet svých poslanců v závislosti na počtu svých obyvatel. Českou republiku tak na evropské úrovni reprezentuje celkem 21 europoslanců. Nejvíce zastoupené je v tomto ohledu Německo (96 poslanců), nejméně pak Malta (6 poslanců). Celkem má EU parlament 751 poslanců.</p><p>Vynechme strany pro unijní a povězme si něco o těch, které se proti EU vymezují. Co mají společného? Všechny chtějí vystoupit z EU a usilují o vyhlášení referenda, ve kterém by se o tomto kroku mohlo rozhodnout. Náhle nastal čas voleb do EU parlamentu a ze všech těch referend se nám to najednou přetvořilo do tezí, které již nemluví ani tak o odcházení z EU, jako spíše o REFORMĚ EU.</p><p>My NECHCEME EU REFORMOVAT, a ani se nehodláme tvářit, že jsme nově přesvědčeni o tom, že lze v EU prosadit dlouhodobě udržitelný pro-národní směr. To prostě možné není. Při troše dobré vůle se to dá maximálně zbrzdit, nikoliv však zastavit. Koncepcí EU je likvidace NÁRODNÍCH STÁTŮ a jejich umělé přetvoření do jednoho etnicky nedefinovatelného superstátu, kde nikdo nemá vlastní tisíciletou historii ani tradice.</p><p>Nám jde v těchto volbách o jediné, a to o FINANČNÍ PODPORU HNUTÍ, přesáhneme-li jedno procento hlasů, a hned to vysvětlíme.</p><p>Všem stranám a hnutím jde o to stejné, jen oni vám budou tvrdit, že jim jde o dobro nás a naší země. Peníze pak použijí pro své potřeby a okázale předražené volební kampaně. </p><p>My hodláme s penězi udělat to, co s nimi děláme i teď, použít je na PROJEKTY, kterých za sebou máme už několik desítek, a to hlavní co nás brzdí jsou právě finance, poněvadž vše je financováno zatím pouze z peněz členů hnutí. Rádi bychom dělali PROJEKTY větších rozsahů a zde právě spatřujeme tu možnost, jak toho docílit.</p><p>Kdo nás zná, tak ví, že my hlásáme tezi, která říká, že za politické subjekty mají hovořit jejich skutky před tím, než je bude někdo volit, nikoliv sliby o tom, co udělají, až je někdo zvolí. Za námi je vidět již kus práce a proto doufáme, že by to pro tento národ mohl být důvod hodit hlas právě nám. Za každý hlas, přesáhneme-li 1%, obdrží naše hnutí 30 korun. </p><p>O PROJEKTECH u nás rozhodují samotní členové, kdy každý může přijít s návrhem PROJEKTU a každý má možnost se i na daných PROJEKTECH podílet. Máte-li pochybnosti, přidejte se k nám a buďte součástí našeho hnutí a rozhodujte o tom, co za PROJEKTY se bude dělat, tedy jak hnutí naloží s vaším hlasem. </p><p>Jsme při zemi, ovšem v případě zisku EUROPOSLANCE bude i jeho plat použit na PROJEKTY. Takže tedy žádné skvělé místo za půl milionu korun měsíčně v srdci Bruselu. My hodláme všechny tyto EU peníze dát skrze naše PRO-NÁRODNÍ PROJEKTY zpět našemu národu. </p><p>My pohrdáme EVROPSKOU UNIÍ. Jediné akceptovatelné řešení je REFERENDUM O VYSTOUPENÍ Z EU. - toho však nikdo nedosáhne v EU parlamentu. Proto se připravujeme na volby do parlamentu ČESKÉHO.</p>",
					"tags": ["budoucnost"]
				}
			]
		}
	]
}
