{
	"id": "rozumni-nd",
	"source": "http://rozumni-narodnidemokracie.cz/nas-program/",
	"published": "10. března 2019",
	"title": "Společně za svobodnou a svrchovanou ČR!",
	"keys": [
		"Společně za svobodnou a svrchovanou ČR!"
	],
	"segments": [
		{
			"name": "Hlavní cíl – klidné vystoupení z EU",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Jelikož jsme přesvědčeni, že v rámci EU naše země nebude nikdy prosperovat a že tam naší státnosti a českému národu hrozí dokonce zánik, jsme jednoznačně pro vystoupení z EU, případně její rozpuštění. Naším cílem je návrat ke svobodě a svrchovanosti ČR.</p><p>Máme však zájem, aby rozpuštění (nebo naše vystoupení z) tohoto neblahého spolku probíhalo organizovaně, bez většího chaosu, jenž by byl poté využit cizími mocnostmi a nadnárodními finančníky k posílení moci nad evropskými národy.</p><p>Dříve, než se podaří splnit cíl konečný, budeme činit i jen dílčí kroky k zlepšení a posílení postavení naší země v rámci EU. Pro naše cíle budeme využívat všechny možnosti, které nám naše působení v Evropském parlamentu umožní.</p><p>Naše snaha o vystoupení je též silně motivována tím, že zahraniční kapitál hraje u nás nepřiměřeně silnou roli a chová se zde jako v krmelci. Každý rok vyvádí z ČR 300 mld. Kč do svých mateřských zemí. Kvůli tomu máme při stejných životních nákladech platy a důchody ve výši jen 20-30 % oproti západu. I proto jsme byli nedávno světovou bankou zařazeni mezi rozvojové země! Toto je bohužel vizitka našeho polistopadového režimu. Ale my chceme stav naší země napravit. Nejsme ani pro volný pohyb kapitálu a zboží, jak o to usiluje SPD. Nechceme tedy cizí kapitál skupující naše prosperující firmy a nechávající je zkrachovat (viz cukrovary). Dále chceme v EP rozkrýt naše závazky vůči EU a další mezinárodní smlouvy, které zde nepřiměřeně chrání zahraniční investory a umožňují jim tak plundrování našeho nerostného bohatství (lithium, zlato, ap.).</p>"
				},
				{
					"type": "copy",
					"content": "<p>Toto je naší hlavní motivací pro kandidaturu do Evropského parlamentu.</p><p>V rámci našeho cíle prosadíme tyto konkrétní dílčí kroky:</p>"
				}
			]
		},
		{
			"name": "Společně pro bezpečnou Evropu a proti migraci!",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Tyto volby jsou v podstatě referendem o migraci. Migrace cizích etnik do Evropy stále trvá, i když o tom média mlčí! Dosavadní vedení EU nadále podporuje tuto masivní migraci kulturně a etnicky cizích etnik a pomoci kvót je ještě nedávno hodlalo přerozdělovat i k nám. Podobná praxe musí skončit. EU nesmí jednotlivým státům zakazovat, aby bránily své území před migranty. Je potřeba také podpořit domobranecké aktivity. Naši národní soudržnost chceme nejen udržet, ale ještě posílit.</p>",
					"tags": ["bezpečnost", "migrace"]
				}
			]
		},
		{
			"name": "Společně pro zdravou Českou republiku!",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Naším cílem jsou kvalitní potraviny a zdraví českých občanů! Nechceme nekvalitní potraviny ze zahraničí, které likvidují naši výrobu a zemědělství a ničí naše zdraví. Odmítáme současnou EU, která nám zakazuje kontroly nezávadnosti polského masa. Podporujeme potravinovou soběstačnost ČR. V Evropském parlamentu hodláme hájit zájmy občanů, nikoliv farmaceutických korporací. Ukončíme současný stav, kdy jsou čeští občané včetně dětí používáni jako pokusní králíci, na kterých korporace zkoušejí působení pochybných typů léků a očkování. Podporujeme celostní medicínu, která v mnoha případech vyléčí i osoby, které klasická medicína vyléčit nedokázala.</p>",
					"tags": ["dvojí kvalita"]
				}
			]
		},
		{
			"name": "Společně za oslabení moci EU a za svrchovanost České republiky",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Budeme blokovat všechny nesmyslné směrnice a jiné formy zasahování Bruselu do našich záležitostí (jako je směrnice o odzbrojení občanů, o zákazu používání olova do nábojů a rybářských olůvek či výzva k zákazu nošení kapesních nožů). Taktéž se postavíme každému dalšímu pokusu o prohlubování evropské integrace (např. v energetice, kde nám EU vnucuje předražené “obnovitelné“ zdroje energie a brání nám v rozvoji jaderné energetiky). Naším cílem je, abychom si o všem sami rozhodovali my v našem parlamentu a nikoliv Brusel.</p>"
				}
			]
		},
		{
			"name": "Společně proti cenzuře",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Současná EU a její domácí přisluhovači masivně podporují cenzuru opozičních názorů, zejména na sociálních sítích, ale začali již i vypínat nepohodlné weby! Lví podíl na tom má i „česká“ eurokomisařka Jourová, která podporuje i trestání opozičních názorů. Bohužel je znovu vládou Andreje Babiše do Evropské komise navržena! Tyto tendence musejí skončit. Totalitní a cenzorská EU musí být nahrazena Evropou svobodných národů, v nichž platí nejenom svoboda projevu, ale i svoboda po projevu.</p>"
				}
			]
		},
		{
			"name": "Společně proti euru, za českou korunu",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Dokud jsme v EU, stále hrozí, že budeme nuceni přijmout euro a tím přijít o současnou, i když bohužel omezenou, měnovou svrchovanost. Hrozí nám úhrada podílu za gigantické dluhy nejen Řecka, ale i Španělska, Portugalska, Itálie, Francie, aj. špatně hospodařící země EU platící eurem. Proto budeme českou korunu bránit. Česká koruna musí zůstat bezpečným měnovým přístavem v srdci Evropy.</p>"
				}
			]
		},
		{
			"name": "Společně pro Visegrád!",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Odmítáme jakékoliv další represe EU vůči zemím, jejichž politici se řídí vůlí svých občanů, jako je např. Maďarsko nebo Polsko. Současní čeští europoslanci dokonce často hlasovali pro potrestání nejen těchto zemí, ale i pro potrestání vlastního premiéra! My se k něčemu tak podlému nesnížíme. I když máme velké výhrady k naší vládě, nebudeme ji na evropském poli zrazovat. Stejně tak podpoříme naše partnery z Visegrádu v jejich sporu vůči EU. Naším cílem je, aby se Visegrád (ČR, Slovensko, Maďarsko, Polsko) stal svobodným územím bez politického i vojenského vlivu jak Bruselu, tak i jakékoliv jiné cizí mocnosti.</p>"
				}
			]
		},
		{
			"name": "Společně pro Evropu svobodných národů",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>V Evropském parlamentu navážeme spolupráci s vlasteneckými a euroskeptickými politiky z ostatních zemí. Budeme s nimi jednat o podobě Evropy po rozpadu EU, případně o podobě našeho vystoupení z ní. Budeme se zasazovat o organizované rozpuštění EU, nebo vystoupení ČR z EU s co nejlepší dohodou pro naše občany a firmy (např. o rozumném vzájemném obchodu). A právě Evropský parlament je ideální platformou pro jednání o těchto dohodách. Též budeme aktivně napomáhat koordinovanému vystoupení z EU státům, které budou na vystoupení připraveny dříve než my.</p>",
					"tags": ["budoucnost"]
				}
			]
		}
	]

}
