{
	"id": "slrc",
	"source": "https://www.odejdemebezplaceni.cz/plan-liberland/",
	"published": "15. dubna 2019",
	"title": "5x změna k lepšímu, jinak odejdeme",
	"keys": [
		"Odejdeme bez placení?"
	],
	"segments": [
		{
			"name": "Zrušení povinnosti přijmout euro",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Věděli jste, že svým vstupem do EU se Česká republika zavázala k přijetí eura? O tom, kdy se u nás eura zavede, však nerozhodujeme my, ale orgány EU. Svobodní jsou od začátku proti zavedení eura a prosazují, aby měla Česká republika, podobně jako Dánsko nebo Velká Británie, výjimku z povinnosti euro přijmout. Taková výjimka musí být součástí Smlouvy o fungování EU a nikdo z českých vyjednávačů ji tam nedokázal prosadit. Ať už šlo o Pavla Teličku, který vyjednával podmínky vstupu do EU, Jana Zahradila, který za ČR vyjednával podobu Lisabonské smlouvy nebo Petra Nečase, který byl u schvalování poslední verze této smlouvy.</p>"
				}
			]
		},
		{
			"name": "Zastavení centralizace imigrační a azylové politiky",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Jistě si z posledních let pamatujete všechny ty snahy Evropské unie zavádět kvóty na rozdělování migrantů a zasahovat do azylové politiky členských států. To musí skončit. Rozhodnutí, koho přijmout nebo nepřijmout na své území, musí zůstat v rukou národních států. Česká republika má svou imigrační i azylovou politiku nastavenou velmi dobře a chceme, aby to tak zůstalo. Aby ostatní nemuseli doplácet na státy, kterým se to vlastní vinou vymklo z rukou.</p>",
					"tags": ["migrace"]
				}
			]
		},
		{
			"name": "Zásadní snížení množství byrokracie, které ničí ekonomiku členských států",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Kolik chrlí Evropská unie ročně směrnic a nařízení? Tisíce. Zatímco nařízení jsou závazná a naše země se jimi musí řídit v jejich původním znění, směrnice pouze vytyčí cíl, kterého musí naši poslanci dosáhnout návrhem vlastních zákonů. K 55 000 úředníkům sídlících v Bruselu tak připadají další tisíce na českých ministerstvech, kteří jsou placeni v rámci našeho státního rozpočtu. Jenom na ministerstvu školství jich je zhruba 400!</p><p>Bývalý poslanec za ODS Václav Klaus mladší se nechal slyšet, že 57 % všech projednaných návrhů zákonů v českém parlamentu jde z EU. Podle odhadu samotné Evropské komise nás tyto regulace stojí minimálně 4 procenta HDP ročně. Z EU jsme za posledních 14 let načerpali na různé lepší nebo horší projekty 741 miliard korun, ale náklady na evropské regulace dosáhly astronomických 2456 miliard. Ve skutečnosti jsme vždycky na členství v EU každý rok dopláceli.</p>",
					"tags": ["hospodářství"]
				}
			]
		},
		{
			"name": "Evropský parlament musí mít možnost důkladně se seznámit s legislativou a musí vědět, o čem hlasuje",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Evropský parlament schvaluje nařízení a směrnice tempem 30 sekund na jedno hlasování a dokáže jich takto zvládnout i několik set za den. Často se pak také stává, že poslanci schválí něco, co vlastně vůbec schválit nechtěli. Nejen, že rychlým hlasováním naprosto mizí čas pro jakoukoliv diskuzi, která tak neprobíhá na půdě voleného parlamentu, ale na půdě nikým nevolené komise, ale dochází také k chybám, které poté ovlivňují stovky milionů lidí na další generace.</p><p>Vezměme si například hlasování o Článcích 13 a 11, které regulují internet. Když parlament hlasoval o jejich vynětí ze směrnice, návrh neprošel o 5 hlasů. Následně se ovšem ozvalo 13 poslanců, kteří kvůli změně pořadí hlasování a tempu, které Evropský parlament při schvalování regulací poctivě drží, hlasovali jinak, než chtěli. I přes dodatečnou změnu jejich hlasování ovšem Článek 13 a 11 prošel a na pozdější stížnosti nebyl brán zřetel.</p>"
				}
			]
		},
		{
			"name": "Vrácení členským zemím právo veta v klíčových otázkách integrace",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Vstupovali jsme do Unie v době před Lisabonskou smlouvou. Když ji Česká republika v době Topolánkovy vlády ratifikovala, byla hlavním impulzem pro vznik Svobodných. Vyjednávací pozice ČR se jejím vstupem v platnost výrazně zhoršila. Ztratili jsme polovinu váhy našeho hlasu a v celé řadě důležitých hlasování jsme přišli o právo veta, které jsme do té doby měli. Chceme, aby se EU vrátila do doby před Lisabonskou smlouvu, aby v klíčových hlasováních nemohlo dojít k tomu, že většina států prosadí něco, co bude v rozporu s českými zájmy.</p><p>Lisabonská smlouva nahradila právo veta hlasováním tzv. kvalifikované většiny u více než 40 oblastí politiky EU. Mezi tyto oblasti patří například doprava, zdravotnictví, duševní vlastnictví, sociální zabezpečení pro pracovní migranty, změny struktury Eurojustu a Europolu, energetika, naléhavá finanční pomoc třetím zemím, sport, občanské a trestní právo, policejní a soudní spolupráce a volba předsedy Evropské rady. Právo veta chceme vrátit.</p>",
					"tags": ["budoucnost"]
				}
			]
		},
		{
			"name": "Zahraniční politika EU musí být jasná a srozumitelná, hlavním cílem musí být bezpečnost v Evropě a její obrana",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Každá země v EU by měla mít svoji vlastní, standardní zahraniční politiku se všemi specifiky a odlišnostmi vycházející z její geopolitické situace a své historické zkušenosti. V klíčových, globálních aspektech, by však mělo docházet ke vzájemné koordinaci klíčových kroků. Jsme proti tzv. „jednomu Evropskému ministru zahraničí“. Evropa není USA, Evropa musí vždy vycházet ze svých historických zkušeností a přihlížet ke svým regionálním zájmům. S tím úzce souvisí i bezpečnost Evropy. Některé státy mají prostě k bezpečnostním rizikům, především zvýšené migraci ze třetích zemí, jiný postoj. Některé země měly své kolonie, a proto i jinak přistupují k imigraci ze zemí jim jazykově blízkých. V tom je Západní Evropa jiná než Evropa střední a východní. Na principu tzv. přerozdělovacích kvót bylo jasně vidět, že prostě některé principy zahraniční politiky a pomoci musí být jiné, protože vycházejí z naprosto odlišné historické zkušenosti.</p><p>Nadále budeme moci volně cestovat, pracovat i studovat po EU. České zboží se bude moci dále bez celních překážek prodávat v EU díky existenci Evropského hospodářského prostoru (EHP). Budeme moci část nejškodlivějších regulací ihned zrušit, ale především budeme moci vetovat nová škodlivá nařízení, která se na nás z EU teď valí a se kterými nemůžeme nic dělat.</p>",
					"tags": ["bezpečnost"]
				}
			]
		}
	]
}
