{
	"id": "spd",
	"source": "https://volimespddoep.cz/",
	"published": "5. dubna 2019",
	"title": "Česká republika na prvním místě",
	"keys": [],
	"segments": [
		{
			"name": "Česká republika na prvním místě",
			"perex": "",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Evropská unie je nereformovatelná a musí skončit. Prosazujeme konec Evropské unie a co nejužší spolupráci suverénních států na základě volného pohybu občanů evropských států, zboží, služeb a peněz. Tedy stav před Maastrichtskou smlouvou, kdy existovalo Evropské hospodářské společenství. Hájíme nezpochybnitelné právo občanů na referendum o vystoupení z Evropské unie.</p>",
					"tags": ["budoucnost"]
				},
				{
					"type": "copy",
					"content": "<p>Hnutí SPD je jediná politická síla důsledně hájící národní zájmy České republiky. Nekandidujeme proto, aby naši poslanci v Evropském parlamentu kolaborovali s elitami Evropské unie. Kandidujeme v těchto volbách, abychom zastavili diktát neomarxistických globalistů ovládajících současnou Evropskou unii. Nejsme sami! Ve spolupráci s našimi silnými vlasteneckými spojenci z naší evropské parlamentní frakce Evropa národů a svobody (ENF) v čele s Marine Le Pen, Matteem Salvinim a Geertem Wildersem jsme připraveni budovat novou formu spolupráce národních států Evropy. Spolupráci, která bude respektovat a chránit naší suverenitu, svobodu, kulturu a tradiční společenské hodnoty. Zatřeseme Bruselem! Pokud nechcete, aby Vám vládli lidé jako Juncker, Macron, Merkelová či Soros, volte prosím SPD! Tyto volby jsou ve skutečnosti referendem o Evropské unii.</p>"
				}
			]
		},
		{
			"name": "V Evropském parlamentu řekneme jasné NE",
			"parts": [
				{
					"type": "section",
					"headline": "NE dvojí kvalitě potravin a spotřebního zboží",
					"content": "Prosadíme směrnici o nekalých obchodních praktikách, která zakáže prodej potravin a spotřebního zboží v různých evropských zemích pod stejnou značkou, avšak s výrazně odlišným složením. Firmám by pak hrozily vysoké pokuty.",
					"tags": ["dvojí kvalita"]
				},
				{
					"type": "section",
					"headline": "NE likvidaci národních států a národů a vzniku jednoho multikulturního státu EU",
					"content": "Evropská unie je od počátku projekt, který má zničit národní státy a který chce občany podřídit nedemokratické nadvládě nevolených diktátorů v Bruselu. Naše země musí být opět naše a právo o ni rozhodovat mají jen čeští občané. Nikdo jiný!"
				},
				{
					"type": "section",
					"headline": "NE dalšímu omezování práv občanů, včetně práva vlastnit zbraň",
					"content": "Evropská unie vpustila do Evropy miliony nepřizpůsobivých imigrantů, kteří vraždí, znásilňují, kradou a páchají teroristické útoky. A aby se občané nemohli bránit, tak jim navíc chce sebrat zbraně pro osobní ochranu. Již nejen střelné zbraně, ale dokonce i určité typy nožů. To nedopustíme. Budeme bránit práva a svobody našich občanů včetně práva na sebeobranu. "
				},
				{
					"type": "section",
					"headline": "NE novým regulacím a nesmyslným omezením podnikatelských aktivit ",
					"content": "EU svým bojem proti změnám klimatu likviduje naše hospodářství. Podpora takzvaných obnovitelných zdrojů energie a solárních baronů, domů s nulovou spotřebou energie, lživá hysterie okolo omezování produkce CO2 u atomobilů, fotovoltaika, biopaliva a štosy nesmyslných směrnic nás stojí desítky a desítky miliard. Tyto věci nejenom, že stojí mnoho peněz, navíc ještě škodí. Odbouráme to a zrušíme je! Racionální ochranu životního prostředí ovšem podporujeme naprosto jasně. "
				},
				{
					"type": "section",
					"headline": "NE podpoře imigrace",
					"content": "Evropská unie ve svých oficiálních dokumentech hovoří o nutnosti podpory masové imigrace a imigraci považuje za pozitivní jev. Není tedy divu, že se do Evropy dostaly miliony nelegálních imigrantů. My říkáme jasné ne kvótám na imigranty, ne společné imigrační politice EU i ne masové imigraci. ",
					"tags": ["migrace"]
				},
				{
					"type": "section",
					"headline": "NE toleranci islamizace Evropy",
					"content": "Evropská unie svým bojem proti takzvané nenávistné mluvě (hate speech) omezuje svobodu slova a zamezuje kritice nenávistné islámské ideologie. Velká města západní Evropy jsou již islamizována a islámská ghetta a no-go zóny tam rostou jako houby po dešti. To u nás nesmíme připustit! Pro EU jsou vlastenectví a tradiční hodnoty naší civilizace sprostými slovy. Společně s evropskými vlastenci se ubráníme proti islamizaci.  "
				},
				{
					"type": "section",
					"headline": "NE pozitivní diskriminaci menšin a podpoře politických neziskových organizací",
					"content": "Evropská unie dotuje z našich peněz mnoho neziskových organizací, které podporují ideologii neomarxismu, genderu a multikulturalismu. Odmítáme pozitivní diskriminaci etnických, náboženských či sexuálních menšin. Pravidla mají platit pro všechny a každý příchozí se musím přizpůsobit hodnotám naší většinové společnosti.   "
				},
				{
					"type": "section",
					"headline": "NE přijetí eura Českou republikou",
					"content": "Vlastní měna je základní nástroj pro to, abychom mohli rozhodovat o své ekonomice. V případě přijetí eura by o úrokových sazbách i kurzu měny rozhodovala Evropská unie. Museli bychom podle diktátu EU z našich peněz částkou v přepočtu několik set miliard korun financovat krachující státy eurozóny a v bankovní unii EU platit ze svého krachující evropské banky. Česká národní banka (ČNB) by přišla o dohled nad v ČR registrovanými bankami a byly by tak ohroženy úspory českých občanů. To nepřipustíme!"
				},
				{
					"type": "section",
					"headline": "NE evropské armádě a policii vedené Bruselskou elitou",
					"content": "Evropská unie se stále více podobá totalitnímu superstátu, který chce mít i vlastní armádu a policii, aby mohla potlačovat odpor občanů v národních státech. To nepřipustíme! Naopak podpoříme posílení naší vlastní armády a koordionaci obrany v rámci visegrádské čtyřky a států střední Evropy. ",
					"tags": ["bezpečnost"]
				},
				{
					"type": "section",
					"headline": "NE předávání další moci z úrovně států do rukou EU",
					"content": "Již v současnosti Brusel rozhoduje přibližně o 85 procentech legislativy platné v národních státech. Zabráníme dalšímu předávání pravomocí do Bruselu a pokusíme se získat maximum pravomocí zpět. Dokud nebude Evropská unie rozpuštěna. "
				},
				{
					"type": "section",
					"headline": "Ne korupčním euro-dotacím",
					"content": "Odmítáme princip korupčních evropských dotací, kdy posíláme peníze do Bruselu, pak nám milostivě něco vrátí zpět na něco, co v mnoha případech nepotřebujeme, a tyto dotace též používají jako nástroj pro vydírání a korupci. Odmítáme nerovné podmínky pro české zemědělce a pro české občany."
				}
			]
		},
		{
			"name": "V Evropském parlamentu PODPOŘÍME",
			"parts": [
				{
					"type": "section",
					"headline": "PODPOŘÍME zrušení Lisabonské smlouvy a novou spolupráci rovnoprávných národních států",
					"content": "Lisabonská smlouva ustavila fakticky plíživou diktaturu Evropské unie a přinesla i podmínky pro zavedení kvót na imigranty. Společně s našimi vlasteneckými spojenci uděláme vše pro její zrušení a pro vznik nové spolupráce suverénních národních evropských států na základě volného trhu a svobodného pohybu občanů evropských států. "
				},
				{
					"type": "section",
					"headline": "PODPOŘÍME úzkou spolupráci států Visegrádu (V4) a dalších středoevropských států",
					"content": "Západní Evropa se bude stále více islamizovat. Pokud by se nepodařilo zachránit státy západní Evropy a ty by byly muslimské, musíme ubránit aspoň prostor střední Evropy! Stejně tak je tato spolupráce hrází proti hegemonii Německa, Francie a dalších velmocí. "
				},
				{
					"type": "section",
					"headline": "PODPOŘÍME společný trh a svobodný pohyb občanů národních států Evropy",
					"content": "Obchodování může fungovat i bez Evropské unie v rámci zóny volného obchodu. Po našem případném vystoupení z EU můžeme obchodovat se státy Evropské unie jako členové Evropského sdružení volného obchodu (EFTA), které má s EU dohodu. Státy EFTA mají přístup na trh EU, ale nemusí přijímat drtivou většinu bruselské legislativy. Podporujeme bezvízový volný pohyb občanů evropských států, ovšem s možností zavedení kontroly na hranici, aby k nám nemohli proniknout islámští teroristé a zločinci či nelegální imigranti. ",
					"tags": ["hospodářství", "ochrana hranic"]
				},
				{
					"type": "section",
					"headline": "PODPOŘÍME společné projekty dopravní a energetické infrastruktury",
					"content": "Je dobré spolupracovat na projektech, které jsou pro všechny státy Evropy výhodné. Kvůli tomu ale nepotřebujeme mít diktátory v Bruselu. "
				},
				{
					"type": "section",
					"headline": "PODPOŘÍME společné vědecké projekty i projekty ve vzdělání ",
					"content": "Sluníčkáři nepravdivě tvrdí, že euroskeptici brání studijním výměnným pobytům a spolupráci vzdělávacích a vědeckých institucí. Je to přesně naopak. My jen říkáme, že pro takovou spolupráci Brusel nepotřebujeme."
				},
				{
					"type": "section",
					"headline": "PODPOŘÍME spolupráci v boji s teroristy a mezinárodním zločinem",
					"content": "Jsme pro spolupráci států v boji proti terorismu, aniž bychom předávali kompetence nadnárodním složkám.",
					"tags": ["terorismus"]
				},
				{
					"type": "section",
					"headline": "PODPOŘÍME právo občanů členských zemí rozhodovat v referendu o všech zásadních otázkách včetně vystoupení z EU",
					"content": "Podporujeme morální právo občanů národních států rozhodovat o svých osudech v referendech. Pokud by Evropská unie přišla se snahou změnit smlouvy, které by ji dávaly ještě více moci, podpoříme, aby měli všichni občané právo se k tomu vyjádřit v referendu. "
				},
				{
					"type": "section",
					"headline": "PODPOŘÍME  postupné rušení zbytečných byrokratických orgánů EU ",
					"content": "Orgány Evropské unie nemají demokratickou legitimitu. Chceme, aby orgány EU byly sluhy národních států, a ne naopak, jak je tomu v současnosti, aby národní státy byly otroky Bruselu."
				},
				{
					"type": "section",
					"headline": "PODPOŘÍME sociální projekty pro pracující rodiny v národních státech Evropy. Musí skončit demografická genocida evropských národů a jejich nahrazování imigranty",
					"content": "Za podmínek fungování současné Evropské unie, a pokud se nám ji zatím nepodaří zrušit, podpoříme, aby společné finance EU šly na podporu pracujících rodin a zlepšení života seniorů a zdravotně postižených občanů. "
				},
				{
					"type": "section",
					"headline": "PODPOŘÍME zrušení evropských dotací na škodlivé nesmysly",
					"content": "Pokud se nepodaří zrušit dotace, podpoříme, aby o jejich využití rozhodovaly národní státy samy. Chceme také zabránit tomu, aby eurodotace šly na podporu multikulturalismu, masové imigrace, neomarxismu, genderu, boje s CO2 či škodlivých neomraxistických neziskovek."
				},
				{
					"type": "section",
					"headline": "PODPOŘÍME vymáhání válečných reparací z druhé světové války po Německu",
					"content": "Spolková republika Německo nesplatila České republice válečné reparace, které nám dodnes dluží jako nástupce hitlerovského Německa. Podle konzervativních odhadů jde o částku v řádu tisíců miliard. Výše československých reparačních nároků činila podle našeho ministerstva v dobové měně 306 miliard Kčs. Ze strany Německa bylo Československu z tohoto nároku vyplaceno jen 230,1 miliónu Kčs. Tyto prostředky je následně nutné využít pro zásadní projekty zajišťující budoucnost České republiky v oblasti dopravy, energetiky, vědy a školství i stability a zlepšení zdravotního a důchodového systému a pro podporu pracujících rodin s dětmi. "
				}
			]
		}
	]

}
