{
	"id": "sscr-n",
	"source": "http://sonez.cz/program-rekonstrukce/",
	"published": "2. května 2019",
	"title": "Rekonstrukce Evropy",
	"keys": [],
	"segments": [
		{
			"name": "Živnostníci a sedláci do Evropy!",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Politická situace v České republice se poměrně rychle vyvíjí velmi nepřátelsky vůči drobným, malým a středním soukromníkům a je jedno, v čem podnikají. Je to tím, že po téměř 30 letech po svržení komunistického režimu se do vládních funkcí prodrali „bývalí“ komunisté, agenti tajných služeb s otevřenou podporou současných komunistů. Třídní boj zatím probíhá tak, že nás likvidují postupným přijímáním ostře represivních zákonů a formou místy až bestiálních kontrol. Zatím. </p><p>Proto jsme se rozhodli, že se proti tomuto nebezpečí postavíme politicky. Nesmíme naivně čekat, jako to udělali naši předkové v letech 1945-1948. Po účasti v parlamentních, senátních a poměrně úspěšných komunálních volbách jsme sestavili stavovskou kandidátku posílenou o pravicově smýšlející odborníky z profesních společenstev, obcí, měst a vysokoškolského prostředí. </p><p>Naším cílem je prosadit do Evropského parlamentu zástupce živnostníků a sedláků z České republiky, a tím získat možnost na místě vysvětlovat a prosazovat záležitosti potřebné pro rozvoj drobného, malého a středního stavu a zároveň s tím také posilovat stále ještě křehký demokratický vývoj. </p><p>Naším dalším cílem je poukazovat na zbytečné chyby, které dobrou myšlenku spolupracující Evropy poškozují v očích občanů jednotlivých států. Některá rozhodnutí současného vedení Evropské unie jsou směšná, ale o to víc nebezpečná. </p><p>Naše REKONSTRUKCE EVROPY napomůže k aktivitě nejen České republiky, ale všech států EU. Rekonstrukce, to je snaha navrátit sílu a sebevědomí suverénním státům Evropy, což dozajista prospěje celé EU. Jedině tak můžeme být i nadále hrdými občany Evropy, kteří si uvědomují úspěch a sílu ekonomické integrace. V opačném případě může pokračující socializace a růst byrokracie, tedy proces rozkladu EU s fatálními následky urychlit.</p>",
					"tags": ["budoucnost"]
				}
			]
		},
		{
			"name": "Bezpečnost",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Odmítáme odzbrojování občanů, kteří chtějí mít možnost bránit sebe a vlastní rodiny legálně drženou zbraní v okamžiku, kdy neexistuje jiné východisko. Nehodláme tolerovat ilegální migraci, nesnášenlivost a radikální formy náboženství ve společnosti. Za klíčové spojence v oblasti bezpečnosti považujeme NATO a USA, obrana Evropy však i nadále musí stát na národních armádách.</p>",
					"tags": ["bezpečnost"]
				},
				{
					"type": "section",
					"headline": "Spojenectví v NATO",
					"content": "<p>Po dobu dalších 20 let je vojenská obrana kontinentální Evropy možná pouze v NATO s USA jako spojencem. Musí však být jasně stanoveno, kdy se NATO začne bránit jako celek a co kdo konkrétně udělá. To v této chvíli není. Je také nutné přestat NATO rozšiřovat. Když budou v NATO všichni, ztratí smysl. A konečně také musíme stanovit nové podmínky vyloučení státu z NATO. Nepřátelské chování Turecka vůči Kurdům a jeho přístup k nákupu kompletů S-400 z Ruska a letounů F-35 z USA je jasným důvodem pro přehodnocení existujících pravidel. Chceme dělat věci chytře a správně. Není nutné dogmaticky trvat na 2% HDP jako výdajích na obranu. Nutná je chytrá koncepce obrany Evropy (a USA) v podobě diverzifikace dovedností a specializace bojových sil. Z politického hlediska je nutné vysvětlit Evropanům, že NATO je obranné, nikoli útočné společenství. </p>"
				},
				{
					"type": "section",
					"headline": "Spolupráce armád členských zemí ",
					"content": "<p>Obrana Evropy bude nadále stát na národních armádách. Je to jednodušší, než vytvářet novodobé cizinecké legie. Zachován musí být princip, kdy občan jednoho státu nesmí být vojákem armády jiného státu. Národní armády však musí být schopné spolupráce na všech úrovních. Znamená to sjednocení výzbroje, bojových postupů, povelů a software. Nutná jsou také pravidelná cvičení různých úrovní včetně štábních. Jádro armád zůstane profesionální, nutná je však branná připravenost obyvatelstva po izraelském vzoru. V případě nutnosti musí být armáda posílena o neprofesionály a týl připraven k civilní obraně. Samozřejmostí jsou aktivní zálohy. </p>"
				},
				{
					"type": "section",
					"headline": "Boj s terorismem ",
					"content": "<p>Boj s terorismem je věcí zpravodajských služeb a policie. Nutná je výchova a vzdělávání mladých lidí všech ras a vyznání ke snášenlivosti, toleranci a odmítání radikalizace. To je úlohou rodiny a školství. Hlavní důraz klademe na výchovu a prevenci. </p>",
					"tags": ["terorismus"]
				},
				{
					"type": "section",
					"headline": "Legální držení zbraní ",
					"content": "<p>Pouze občané, kteří se ve své zemi cítí bezpečně, mohou vést spokojený život. Občané se nesmějí bát o sebe, o své děti a blízké, a to ani ve svých domovech a ani na veřejných místech. Slušní bezúhonní občané musejí mít možnost bránit sebe a své blízké. Je proto potřeba zabránit nelogickému omezování legálního držení zbraní. </p><p>Většina kriminálních činů je spáchána nelegálně drženými zbraněmi, je tedy zcela zřejmé, že je nutno tvrdě postihovat držení nelegálních zbraní na rozdíl od současného trendu v EU neomezovat legálně držené zbraně mezi slušnými občany. </p><p>Policie nemůže být všude, proto existuje institut nutné obrany a krajní nouze. V momentě incidentu jsou vždy jen útočník a oběť. Útočník je vždy ve výhodě, protože ví, že bude útočit, což oběť vůbec netuší. Z tohoto důvodu musí mít oběť možnost se adekvátně bránit útoku. Vzít lidem možnost se bránit, není řešení! </p><p>Je nutné urgentně změnit politiku EU vůči takzvaným migrantům. Není možné nadále nečinně přihlížet tolerování chování ilegálních migrantů, kteří se bez dokladů, víz a jakéhokoli prověření identity potulují Evropou. Tito migranti porušují takovým jednáním zákony svrchovaných států Evropy a mělo by se tak k těmto osobám i přistupovat. </p><p>Česká republika je podle Global Peace Index sedmou nejbezpečnější zemí na světě a drží se tedy mezi elitou světové bezpečnosti. Díky tomuto hodnocení by měla být v EU vzorem pro ostatní země a není možné, aby zástupci jiných zemí v EU České republice prezentovali jejich systém bezpečnosti jako ten nejpropracovanější. </p>",
					"tags": ["migrace"]
				}
			]
		},
		{
			"name": "Legislativa",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Je potřeba mnohem lépe informovat o dění v Evropském parlamentu a v orgánech Evropské unie obecně. Na většinu věcí nejsme připraveni a legislativu implementujeme zmatečně, na poslední chvíli a mnohdy tvrději, než je nezbytné. Česká republika nemá dlouhodobě žádného zástupce ve výboru pro zemědělství a rozvoj venkova AGRI, což považujeme za strategickou chybu. Za klíčové také považujeme opětovné nastolení demokratické diskuze v rámci Evropské unie tak, aby názory menších nebylo zcela zřejmě pohrdáno. Budeme prosazovat návrat ke kořenům Evropské unie, což je volný pohyb osob, zboží, služeb a kapitálu bez dalších zbytečných regulací.</p>"
				}
			]
		},
		{
			"name": "Podnikání bez bariér",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Otevřeme problematiku malých a středních živností, což je pro Evropský parlament stále neznámá oblast. Pokud dotace, tak pro malé, lokálně znevýhodněné a skutečně podnikající. Za důležitou považujeme podporu rodinného podnikání, vědy a výzkumu a ochrany půdního fondu. Jako naprosto nepřijatelný vnímáme apatický postoj EU ke značení potravin a jejich dvojí kvalitě. Přehnaná regulace internetu je také špatně. Budeme prosazovat ochranu prostoru k volnému pohybu osob, zboží, služeb a kapitálu při respektování základních podmínek a dohod.</p><p>Do evropských voleb vstupujeme jako koalice Strana soukromníků České republiky a NEZÁVISLÍ s podporou ODA a profesních společenstev. Všem zúčastněným je vlastní nejen svoboda člověka, ale i svoboda podnikání. Ve vztahu k EU nejsme sice nejtvrdšími euroskeptiky, ale vůbec nejsme naivními eurooptimisty tleskajícími všem legislativním nesmyslům, které k nám z EU dorazí.</p><p>Jako země s tradičně exportně orientovanou ekonomikou bereme EU jako sdružení zemí s původním cílem a myšlenkou. Tedy jako prostor k volnému pohybu osob, zboží, služeb a kapitálu, a to samozřejmě při respektování základních podmínek a dohod. Takováto EU je pro nás nejen důležitá, ale i v současné době i nezbytná. Současný systém téměř socialistického řízení EU je pro nás a pro rozvoj naší ekonomiky brzdou, a je proto naprosto nepřípustný. Jde nám totiž o odstraňování bariér obchodu, propojování trhu a otevírání nových příležitostí včetně diverzifikace, abychom v horších dobách nebyli závislí na jednom trhu nebo dokonce na jediné zemi. Určitě nám nejde o to, abychom byli centrálně řízeni, omezováni, kontrolováni a regulováni.</p><p>Takováto rozhodnutí EU se často ještě v horší podobě dostávají do našich zákonů. Tím se u nás podmínky pro podnikání zhoršují více než by bylo nutné. Mnohá současná nařízení EU by byla až směšná, kdyby nepřinášela národohospodářské škody a ztěžování života soukromě hospodařících lidí. Naším úkolem je tedy aktivně se bránit proti jakýmkoli nesmyslným nařízením EU v jakékoliv oblasti, zejména však v ekonomice. Musíme, co to jen půjde, blokovat jakékoliv nadbytečné normy a regulace EU a neustále navrhovat zrušení těch současných nejhorších a nejvíce zatěžujících. </p><p>Nicméně podporujeme racionální spolupráci evropských zemí, a to zejména v těch oblastech, kde to naší zemi přináší prospěch, kde je přínosné pro rozvoj a svobodu podnikání a obchodní výměnu. Jsme přesvědčeni, že toto lze učinit bez dalšího budování složitých byrokratických a mocenských struktur EU. Vývoj posledních let však ukázal, že EU se bohužel vydává špatným směrem a stává se těžkopádným a nemotorným organismem, který na sebe nabírá další a další úkoly s neopodstatněným cílem centralizace agend z národních na evropskou úroveň. </p><p>Náš program REKONSTRUKCE EVROPY musí napomoci k aktivitě nejen České republiky, ale všech ostatních státu EU. Rekonstrukce je snaha navrátit sílu a sebevědomí suverénním státům Evropy, což dozajista prospěje celé EU. Jedině tak můžeme být hrdými občany Evropy, kteří si uvědomují úspěch a sílu ekonomické integrace. V opačném případě pokračující socializace a růst byrokracie může proces rozkladu EU s fatálními účinky urychlit.</p>",
					"tags": ["hospodářství", "dvojí kvalita"]
				}
			]
		},
		{
			"name": "Občan a posílení role státu v EU",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Role Evropské unie se od doby jejího vzniku dramaticky změnila. Národní identitu respektující ochránce míru a volného pohybu osob, zboží i služeb se změnil v nechutný a odpudivý moloch, který život spíše komplikuje a propaguje především sám sebe. A o takové organizace občané nestojí. Naší nemalou ambicí je Evropskou unii změnit a vrátit se k jednoduchosti. Tvrdíme, že aktuální podoba Evropské unie bez radikálních změn nemá právo na život, ale současně odmítáme její likvidaci bez pokusu o návrat ke kořenům.</p>"
				}
			]
		}
	]
}
