{
	"id": "stan-top09-regionalni-hnuti",
	"source": "https://www.top09.cz/files/soubory/program-pro-volby-do-evropskeho-parlamentu-2019_1870.pdf",
	"published": "24. dubna 2019",
	"title": "PROGRAM pro volby do Evropského parlamentu 2019",
	"keys": [],
	"segments": [
		{
			"name": "Naše vize pro Evropu",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Česká republika je nezpochybnitelně hodnotově, kulturně, historicky a ekonomicky ukotvena v Evropské unii. Vážíme si stabilního geopolitického prostoru, který se dokázal vypořádat s řadou krizí, které v minulosti končily válečnými konflikty. Cítíme zodpovědnost za to, že tato hodnota bude i nadále zachována. </p><p>Reagujeme na bezprecedentní rizika a změny. Prokázali jsme, že se jako Unie dokážeme semknout a postavit se tváří v tvář napadení Ukrajiny Ruskou federací. Stabilitou EU neotřásl ani tolik diskutovaný BREXIT, který do jisté míry připomněl členům Unie hodnotu členství v EU. Věříme, že společně dokážeme čelit i novým hrozbám, jako jsou hybridní a dezinformační válka či zhoršování životního prostředí a změny klimatu. </p><p>Není náhoda, že ve většině členských zemí EU podpora občanů evropskému projektu stoupá. Je nepochybné, že Evropa v současnosti prožívá ve svých dějinách naprosto výjimečné období míru a prosperity. </p><p>Starostové a nezávislí (STAN) a TOP 09 a podporující strany a hnutí se plně hlásí k hodnotám demokracie, právního státu, základních práv, myšlenkové otevřenosti, svobody projevu včetně svobody médií, humanistické etiky a zásady rovnosti mužů, žen a příležitostí. Chceme přispět k tomu, aby Česká republika měla ve světě zajištěné důstojné a respektované místo. Jen pevná opora v euro-atlantickém spojenectví zajistí mírovou a svobodnou budoucnost naší země. Chceme nést svůj podíl na zajištění pevnosti tohoto spojenectví a našeho ukotvení v něm. </p><p>Někteří naši vrcholní politici bohužel svými slovy nebo činy poškozují obraz naší země v EU. Někdy to může znamenat i snížení či ztrátu vlivu na rozhodování v EU. Chceme, aby naše země byla v Evropě opět vnímána jako důvěryhodný a seriózní partner. Nabízíme občanům volbu pravicového proevropského programu a kandidátů s nezpochybnitelnou odborností. </p>"
				}
			]
		},
		{
			"name": "Evropa garantuje bezpečnost",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Základním předpokladem pro zajištění bezpečnosti obyvatel Evropské unie je fungování schengenského prostoru. Poslanci TOP 09 a STAN při svých hlasováních o evropském rozpočtu vždy podpořili navyšování výdajů na zabezpečení vnějších hranic EU, posílení rozpočtu agentur Frontex a EASO, a dále podporují směřování více zdrojů na efektivní zajištění vnitřní i vnější bezpečnosti EU.</p>",
					"tags": ["bezpečnost"]
				},
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Zajistíme vnější hranice společné Evropy. Podpoříme rozšíření Evropské hraniční a pobřežní stráže s nejnovějším vybavením proti obchodníkům s lidmi. ",
						"Podpoříme dohody o spolupráci se severní Afrikou k zajištění vlastní hranice a center pro uprchlíky. ",
						"Podpoříme větší propojení evropských bezpečnostních databází. ",
						"Budeme zvyšovat kybernetickou bezpečnost stejně jako bezpečnost v oblasti dodávek energií. Nepomíjíme ani další aspekty bezpečnosti Evropanů, například bezpečnost potravin, a usilujeme i o přijímání racionálních politik snižujících například počet obětí dopravních nehod. ",
						"Prosadíme zvýšení ochrany EU proti hybridním hrozbám typu fake news, aniž by došlo k omezení práva na svobodu projevu garantovaného Chartou základních práv Evropské unie. ",
						"Podporujeme intenzivnější provádění stálé strukturované spolupráce (PESCO), která představuje důležitý krok na cestě k užší spolupráci v oblasti bezpečnosti a obrany mezi členskými státy s cílem zvýšit akceschopnost a odolnost EU v oblasti bezpečnosti a obrany a dosáhnout stavu, kdy se budou společné vojenské kapacity EU vhodně doplňovat s kapacitami členských států. ",
						"Trváme na tom, že členství v NATO a jeho akceschopnost je základem naší bezpečnosti. ",
						"Jsme si vědomi bezpečnostních rizik, které představují změny klimatu (možné války o zdroje a migrační vlny z důvodu zásadního zhoršení podmínek pro život), a budeme se zasazovat o jejich zmírňování jak podporou snižování emisí skleníkových plynů, tak podporou adaptačních opatření v nejvíce zasažených oblastech. "
					]
				},
				{
					"type": "copy",
					"content": "<p>Naši podporu mají i civilní a vojenské mise, které jsou v souladu s mezinárodním právem a které sledují mimo jiné i cíl stabilizovat země, odkud přicházejí uprchlíci. Samozřejmostí je prohloubení spolupráce zemí EU v boji proti terorismu a organizované trestné činnosti (obchod s lidmi, narkotiky, zneužívání dětí, závažná hospodářská kriminalita, nelegální zaměstnávání cizinců až po moderní otrokářství). </p><p>Stojíme na principech právního státu, které poskytují občanům EU i těm, kteří legálně přicházejí do EU, patřičnou ochranu, ale také jasnou povinnost respektovat platné právo a pravidla. Jsme pro silnou společnou politiku zajišťující navracení občanů třetích zemí, kteří nemají právo v Unii pobývat, stejně jako pro poskytování mezinárodní ochrany – azylu či tzv. doplňkové ochrany  – těm, kteří jsou ve svých zemích pronásledováni nebo prchají před válečnými konflikty. </p><p>Dlouhodobě hovoříme o potřebě evropské obranné strategie a nutnosti rozvíjet společnou bezpečnostní a obrannou politiku EU. Nejednoznačnost přístupu administrativy prezidenta Donalda Trumpa k závazkům USA v rámci NATO znamená potřebu silnějšího evropského pilíře NATO a převzetí většího dílu odpovědnosti za zajištění vlastní bezpečnosti. </p><p>Bezpečnost ale není jen otázka armády či policie. I v oblasti energetické či kybernetické bezpečnosti mohou být velká rizika, kterým musíme umět čelit stejně jako najít efektivnější způsoby boje proti fake news a jiným hybridním hrozbám pro jednotu evropské společnosti.</p> ",
					"tags": ["terorismus"]
				}
			]
		},
		{
			"name": "Evropa nabízí příležitosti",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Bohatství a stabilita naší země jsou neoddělitelně spjaty s prosperitou a stabilitou ostatních zemí Unie. Proto budeme prosazovat jednoznačná pravidla rozpočtové odpovědnosti členských států a taktéž pravidla pro jejich vynucování. Nechceme, aby občané a firmy byly zatěžovány nadměrnou a neodůvodněnou regulací. </p>"
				},
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Usnadníme přístup malých a středních podniků ke kapitálu, zjednodušíme regulaci tam, kde nepomáhá, ale škodí. Vytvoříme podmínky pro rozvoj digitalizace a inovací. ",
						"V dnešním světě jsou malé a střední firmy znevýhodněny oproti globálním gigantům či velkým firmám. Podpoříme kroky vedoucí k fakticky rovnoprávným podmínkám na trhu včetně spravedlivého zdanění obřích technologických firem či omezení evropských dotací na aktivity, které jsou skutečně potřebné a pro společnost přínosné. ",
						"Prosadíme sebevědomější politiku Unie vůči třetím zemím a aktivní roli Unie v liberalizaci světového obchodu vyjádřenou mimo jiné vyjednáváním a uzavíráním dohod o volném obchodu a změnu dnes nevýhodného nastavení ekonomických vztahů Unie s Čínou. Při vyjednávání dohod budeme dbát na ochranu práv evropských výrobců a zaměstnanců, stejně jako na ochranu životního prostředí. ",
						"Zajistíme ochranu práv spotřebitelů ve všech oblastech, které se dotýkají jejich potřeb, a zajistíme přístup spotřebitelů ke spolehlivým a vědecky ověřeným informacím o výrobcích, službách a o jejich dopadech na bezpečnost, zdraví a životní prostředí. ",
						"Otevřeme novou kapitolu digitální ekonomiky a budeme vytvářet prostor pro to, aby Evropané měli prospěch z nových možností, které digitální technologie přináší, a mohli je využívat v maximální míře bez ohledu na místo, kde žijí. ",
						"Podpoříme kohezní politiku (politiku hospodářské, sociální a územní soudržnosti) zaměřenou na projekty veřejného zájmu a na podporu malých a středních podniků. Budeme dbát na to, aby finanční podpora znevýhodněných regionů byla účelně zacílena. Naopak budeme vystupovat proti tomu, aby veřejné zdroje sloužily k posilování pozice velkých firem na trzích. ",
						"Budeme pravdivě a srozumitelně informovat o ekonomické politice Unie a fungování eurozóny. Věříme, že tím postupně změníme dosud převažující negativní postoj veřejnosti k přijetí eura. ",
						"Podporujeme společný evropský postup proti daňovým únikům a praní špinavých peněz, neboť tyto poškozují trh, připravují státy o peníze a podkopávají důvěru občanů ve společnost. "
					]
				},
				{
					"type": "copy",
					"content": "<p>Připojení k tzv. fiskálnímu paktu vnímáme jako přihlášení se k principu rozpočtové odpovědnosti a rozpočtově odpovědnému chování jak dovnitř naší země, tak i jako signál vůči našim partnerům v Unii.  Změny, které v Unii v této oblasti proběhly, vítáme jako krok správným směrem a budeme požadovat, aby všechny členské země vydaná doporučení náležitě promítaly do svých rozpočtových a hospodářských politik. </p><p>Jedním z cílů EU je udržitelný ekonomický růst. Nadměrná regulace ze strany Unie i na národní úrovni včetně tzv. goldplatingu (nadbytečné zpřísňování unijních pravidel) naopak růst podvazují, a proto proti nim budeme bojovat. </p><p>Je chybou, že Unie připustila vznik nerovnoprávného a nevýhodného postavení ve vztahu k některým obchodním partnerům, zejména k Číně. Jsme jednoznačně pro rozšiřování obchodních a investičních dohod Unie s dalšími zeměmi, které představují příležitost i pro naše firmy, ale musíme razantněji vyžadovat jejich vyváženost. Jednání s Čínou o takovéto dohodě je pro to vhodná příležitost, kterou nesmíme promarnit. </p><p>Podporujeme snahu Unie nastavit pravidla pro novou digitální ekonomiku včetně omezení role oligopolů, zabránění zneužívání postavení dominantních firem či férového zdanění těchto firem v Evropě. </p><p>Naši podporu má mnohem důslednější přístup Unie k třetím zemím. Ten současný vykazuje systémové nedostatky v boji proti praní špinavých peněz či finančním a daňovým podvodům. V politice ochrany hospodářské soutěže musí být EU garantem férových podmínek a rozhodně zamezovat mnohdy vynalézavým postupům velkých nadnárodních firem vedoucím k pokřivování či uzavírání trhu, na což obvykle doplácejí malé a střední podniky i spotřebitelé. </p><p>Akceptujeme dnešní politický konsensus, že by rozpočet EU neměl významně přesáhnout 1 % HDP členských států. Zásadní je přidaná hodnota, kterou rozpočet vytváří. Ve středobodu našich rozpočtových zájmů stojí zajištění bezpečí pro Evropany a jejich kvality života (prioritu mají prorůstové investiční projekty v oblasti infrastruktury, životního prostředí, vzdělání, výzkumu a inovací) a nesouhlasíme s negativními zásahy do kohezní kapitoly s výjimkou zohlednění dopadů brexitu. </p><p>Rostoucí podíl nových účastníků trhu – Fintech – vnímáme jako příležitost pro zvýšení konkurence a lepší služby klientům. Klient by měl mít dostatek informací o produktech a jejich poskytovatelích, proto jsme pro zvýšení transparentnosti finančního sektoru. </p><p>Euro považujeme za úspěšný projekt budování společné Evropy a krok, který napomáhá rozvoji společného trhu. Současně věříme, že přijetí eura by pro naši ekonomiku bylo přínosem.</p>"
				}
			]
		},
		{
			"name": "Evropa chrání životní prostředí",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Společnými jmenovateli řady environmentálních problémů a největšími výzvami naší doby jsou změna klimatu, ztráta biodiverzity a znečištění životního prostředí odpady a chemickými polutanty. Evropská příroda a krajina si zasluhují prioritní ochranu a nesmí se stát obětí zemědělských, průmyslových či těžebních zájmů. Je třeba se jasně přihlásit k odpovědnosti za naši planetu a za to, abychom ji našim dětem předali v nezhoršeném stavu. Chceme, aby EU byla světovým lídrem v oblasti nových technologií, které s sebou přinesou ekonomickou efektivitu, šetrnost k životnímu prostředí a nová pracovní místa. A budeme usilovat o to, aby při tom významnou roli hrály i české firmy. </p>",
					"tags": ["klima"]
				},
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Podpoříme investice do technologických řešení vedoucích k nízkouhlíkové mobilitě ve všech oblastech, kde lze technologickým vývojem zlepšení dosáhnout. Vidíme v tom i velký potenciál pro rozvoj inovací a tvorbu nových pracovních míst a věříme, že se Unie stane lídrem v této oblasti a bude to jedním z motorů budoucího růstu. ",
						"Budeme usilovat o to, aby EU byla světovým lídrem v boji proti změnám klimatu, a podpoříme za tím účelem další snižování emisí CO2 a přechod na udržitelné nízkouhlíkové hospodářství. ",
						"Podpoříme inovace a rozvoj nových technologií v oblasti výroby a uchovávání energie z obnovitelných zdrojů a zachytávání a ukládání oxidu uhličitého. ",
						"Podpoříme rozvoj transevropské dopravní sítě s důrazem na výstavbu vysokorychlostních železničních tratí v České republice, které propojí evropská města a regiony rychlou železnicí, a vytvoří tak cenově dostupnou alternativu letecké dopravě. ",
						"Zaměříme se na boj proti znečištění životního prostředí plasty, mimo jiné dalším omezováním spotřeby zbytečných plastů a podporou zavádění zálohových obalových systémů v členských státech. ",
						"Podpoříme přechod k oběhovému hospodářství, které zajistí prodloužení životnosti výrobků. ",
						"Podpoříme opatření na ochranu přírodně cenných lokalit a druhové rozmanitosti v členských zemích. ",
						"Budeme se zasazovat o to, aby dotační politika EU důsledně zohledňovala potřebu ochrany životního prostředí a udržitelného zemědělství. "
					]
				},
				{
					"type": "copy",
					"content": "<p>Za správnou cestu ve vývoji společné zemědělské politiky považujeme tzv. greening – „ozelenění“. Je nutné reagovat na stěžejní problémy v podmínkách ČR (povodně, ochrana půdního fondu, podíl plodin na orné půdě) a dbát na dodržování správných osevních postupů, na zavádění větší pestrosti pěstovaných plodin a na zabránění eroze půdy a zlepšování jejích odtokových vlastností. </p><p>Voda, vzduch a půda jsou nezastupitelné přírodní zdroje, které musíme chránit a v zacházení s nimi musíme v evropském prostoru vyžadovat stejné standardy. Evropské dotace chceme směřovat především do udržitelných technologií a inovací. Podporujeme novou evropskou odpadovou legislativu s cílem vytvářet cirkulární modely užití výrobků a obalů (oběhová ekonomika). </p><p>EU se musí zaměřit díky svému mezinárodními vlivu na zpřísnění pravidel pro námořní dopravu a jí produkované znečištění. U letecké dopravy i s ohledem na její podíl na znečišťování ovzduší je nutné posílit vědecký výzkum technologických inovací a jednoznačně zvýhodnit transevropské dopravní koridory vč. stavby nových vysokorychlostních železnic před leteckou dopravou (např. cesta rychlovlakem cca 3,5 h je konkurenceschopná k letu 1,5 h). </p>"
				}
			]
		},
		{
			"name": "Evropa podporuje vzdělání a inovace",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Základním předpokladem úspěšného rozvoje vysokého školství a vědeckého výzkumu je mezinárodní spolupráce. Svobodný pohyb znalostí ani mobilita vědeckých pracovníků stále nejsou samozřejmostí. Budeme hledat cesty k prohloubení studijní mobility a k propojení národních vzdělávacích systémů, například formou co nejširšího uznávání studijních výsledků dosažených v rámci programu Erasmus+ a dalšího rozvoje evropského prostoru vysokoškolského vzdělávání (EHEA) založeného na srovnatelnosti a vzájemném uznávání akademické kvalifikace podle boloňského systému (bakalář, magistr, doktor).</p> "
				},
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Budeme podporovat další rozvoj programu Erasmus+ a navýšení jeho rozpočtu, neboť ten poskytuje studentům důležitou životní zkušenost stejně jako znalosti a kompetence. ",
						"Budeme motivovat firmy a podniky, aby investovaly do vědy a výzkumu, spolupracovaly se školami a zaměstnávaly mladé kvalifikované absolventy. ",
						"Budeme usilovat o maximální svobodu pohybu znalostí a mobility vědeckých pracovníků. Chceme, aby byla Evropa otevřená špičkovým vědcům z celého světa. ",
						"Budeme prosazovat, aby akademické kvalifikace byly v rámci evropského prostoru vysokoškolského vzdělávání (EHEA) srovnatelné a uznatelné. ",
						"Zasadíme se o výstavbu celoevropské digitální infrastruktury a chytrých sítí a o rozvoj vysokorychlostního internetu. ",
						"Učiníme maximum pro odstranění překážek vnitřního trhu přetrvávajících v oblasti volného pohybu služeb a pracovníků, včetně tzv. regulovaných povolání. ",
						"Budeme dbát na ochranu osobních dat Evropanů a férových pravidel v oblasti digitální ekonomiky, které zajistí dynamický a zároveň bezpečný vývoj v této oblasti. "
					]
				},
				{
					"type": "copy",
					"content": "<p>Plně podporujeme tzv. Evropskou strategii pro mládež, u níž je však nutné vyhodnotit konkrétní cíle strategie, transparentnost financování a návaznost na existující (dotační) programy. Vztah mladé generace k EU považujeme za určující pro budoucnost společné Evropy a evropského projektu. Každý evropský středoškolák by měl mít právo (nikoli povinnost) prožít určitý čas na škole v jiném členském státě. Pokud jde o vysokoškolskou úroveň vzdělání, hlásíme se k myšlence, aby se součástí každého vysokoškolského studia stal jednosemestrální pobyt v zahraničí. </p><p>Podpoříme zavádění chytrých řešení na úrovni obcí, měst, regionů i států, která přinesou zkvalitnění služeb občanům. Budeme prosazovat inovativní řešení v sociální oblasti, jako jsou sdílená péče o děti a seniory v domácnostech, komunitní poskytování služeb, sociální podniky atd. Navážeme na dosud učiněné kroky ve vytváření jednotného digitálního trhu a podpoříme další opatření vedoucí k odstranění zeměpisného blokování v souvislosti s dostupností služeb online při pohybu uvnitř EU. </p>"
				}
			]
		},
		{
			"name": "Evropa podporuje rozvoj regionů",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Jsme pro Evropu dodržující princip subsidiarity (tedy řešení problémů tam, kde to jde nejefektivněji, často na úrovni měst, obcí, krajů, regionů, jindy na úrovni států či Unie jako celku) a pro Evropu solidární, která pomáhá například chudším regionům se zvýšením kvality života jejich obyvatel. </p>"
				},
				{
					"type": "list",
					"meta": {
						"start": 1
					},
					"content": [
						"Prosazujeme maximální využití potenciálu evropských fondů pro Česko především v oblasti podpory obcí, malých a středních podniků, zemědělců, kteří hospodaří se skutečným respektem k půdě, a v oblasti inovativních technologií. ",
						"Prostředky z dotací mají směřovat do oblastí s nezpochybnitelným veřejným zájmem, ke snižování rozdílů či znevýhodnění, k rozvoji a prosperitě a ne na podporu koncernů a velkopodniků. ",
						"Podporujeme podmíněnost čerpání evropských dotací rozpočtovou odpovědností a dodržováním principů právního státu jako nástroje proti vládním politikám poškozujícím společný evropský zájem za předpokladu, že případné pozastavení čerpání se nedotkne konečných příjemců dotací. ",
						"Nenárokové dotace pro podniky a podnikatele s sebou nesou riziko porušování volné hospodářské soutěže. Platí to zvláště tehdy, pokud nelze nalézt objektivní kritéria pro rozdělení prostředků. Kromě toho se zvyšuje prostor pro korupci. Z tohoto důvodu budeme prosazovat omezování takovýchto dotací a bedlivé posuzování tohoto rizika ve všech případech. "
					]
				},
				{
					"type": "copy",
					"content": "<p>Systém čerpání dotací musí být transparentní a předvídatelný pro potenciální žadatele a čerpání prostředků EU musí být rovnoměrné v průběhu celého programového období s cílem stabilizovat, nikoliv křivit trh a ekonomický cyklus. Je nutné vytvořit objektivní a jednotný systém výběru projektů. Podpořili jsme již při přijímání nové legislativy zásadní redukci administrativy při čerpání eurofondů a jejich flexibilitu. Jsme přesvědčeni, že rozpočtová podpora méně výkonných oblastí pomáhá stimulovat jejich rozvoj a přibližování k rozvinutějším regionům EU, což je zájmem celé Unie. </p><p>Princip transparentnosti v čerpání dotací musí zahrnovat i důsledné uplatňování zákazu střetu zájmů, který má sloužit k ochraně finančních zájmů EU a řádnému čerpání zajišťujícímu, že se evropské zdroje, které jsou přirozeně omezené, dostanou skutečně k těm, jimž jsou určeny. </p><p>Cílem podpory EU by vedle veřejného sektoru měly být zejména regiony, obce a města, dále pak mikropodniky, malé a střední podniky a neziskový sektor. Podpora větších firem musím být vyhrazena jen na výjimečné projekty veřejného zájmu v oblasti ekologie a vědy a výzkumu. </p><p>V zájmu účinného propojení dotačně štědré společné zemědělské politiky s politikou ochrany životního prostředí jsme pro postupné zastropování přímých zemědělských plateb tak, aby nepřispívaly ke zvyšování ekonomické síly velkopodnikatelů a zemědělsko-industriálních skupin a k přímému či nepřímému vytlačování drobných zemědělců a rodinných zemědělských farem z trhu. V této souvislosti požadujeme, aby vyplácení přímých plateb bylo podmíněno transparentními a účinnými kroky příjemců ve vztahu k řádné péči o půdu a krajinu, a jejich neplnění pak znamenalo krácení dotací pro příjemce. </p><p>S podporou kvality zemědělské produkce úzce souvisí i ochrana tradičních regionálních výrobků, jejichž složení obsahuje i místní a specifické suroviny, ochrana spotřebitele včetně potírání praxe dvojí kvality potravin i ostatních výrobků, bezpečnost potravin, kterou chceme dále posilovat bez vytváření zbytečné zátěže pro podnikání v EU. Budeme také zkoumat možnosti důraznějšího zakročení proti stále vynalézavějším praktikám tzv. šmejdů. </p>"
				}
			]
		},
		{
			"name": "Q&A",
			"parts": [
				{
					"type": "section",
					"headline": "Ochrana lidských práv a jednání ve veřejném zájmu v EU i ve světě",
					"content": "<p>V prosazování ochrany lidských práv musíme být zásadoví, a to i s ohledem na naši vlastní historickou zkušenost. Projevujme solidaritu s těmi, kteří žijí v chudobě nebo pod jhem autoritářských a totalitních režimů. Naše pomoc s obhajobou lidských práv nám v důsledku zajistí naše nejbližší spojence. Budeme prosazovat podporu nevládních neziskových organizací i jednotlivých aktivistů, kteří jsou v opozici vůči autoritářským a totalitním režimům. Z prosazování ochrany lidských práv ve všech částech světa nebudeme slevovat ani v zájmu získání ekonomických výhod, které by mlčení o porušování lidských práv mohlo někdy přinášet. Hodláme podpořit opatření proti diskriminaci na základě věku, etnického či sociálního původu, náboženství, sexuální orientace a genderové identity. Požadujeme celoevropskou právní úpravu v oblasti ochrany osob odhalujících informace ve veřejném zájmu (tzv. whistleblowerů). Odmítáme rovněž automatické generování dat za účelem rozdělení lidí do rizikových skupin.</p>"
				},
				{
					"type": "section",
					"headline": "Posílení společné ochrany hranice EU ",
					"content": "<p>Jednoznačně podporujeme silnější zajištění vnější evropské hranice, například posílením kapacit Evropské pohraniční a pobřežní stráže tak, aby mohla efektivněji potlačovat pašeráky a obchodníky s lidmi. Zajištění bezpečnosti obyvatel EU a nalezení společného řešení v oblasti migrace je základním předpokladem dalšího úspěšného fungování schengenského prostoru.</p>",
					"tags": ["ochrana hranic"]
				},
				{
					"type": "section",
					"headline": "Společná ochrana klimatu EU",
					"content": "<p>Jsme pro odpovědnou a účinnou politiku ochrany klimatu, tedy pro nastavení přísných emisních limitů látek znečišťujících ovzduší i těch přispívajících k nebezpečnému oteplování planety. Víme, že tento problém Evropa nevyřeší sama, budeme proto podporovat a spoluutvářet světovou koalici pro boj s tímto nebezpečím. Vidíme v ní současně příležitost k rozvoji nízkoemisních a bezemisních technologií, a tedy k adaptaci průmyslu na vyšší nároky v oblasti ochrany zdraví a životního prostředí. Věříme, že není nutné stavět ochranu životního prostředí a průmysl proti sobě.</p>"
				},
				{
					"type": "section",
					"headline": "Ochrana klimatu",
					"content": "<p>Snižování emisí vypouštěných do ovzduší vnímáme jako další ze základních priorit, které je třeba řešit na úrovni EU. Toho chceme dosáhnout zejména cestou podpory nízkoemisních a bezemisních technologií. Chceme na evropské úrovni prosazovat dodržování Pařížské klimatické dohody, která vstoupí v platnost v listopadu 2019 a ratifikovalo ji více než 180 zemí světa. Představuje zatím jediné mezinárodně dojednané závazky velké většiny států v oblasti ochrany klimatu. Evropská komise ve svém návrhu víceletého finančního rámce (dlouholetý unijní rozpočet) počítá s navýšením prostředků na ochranu klimatu a životního prostředí.</p>"
				},
				{
					"type": "section",
					"headline": "Přitvrzení postupu EU vůči politice Ruska",
					"content": "<p>Jsme pro pokračování protiruských sankcí EU a pro jejich zpřísnění po vzoru USA. Domníváme se, že sankce jsou adekvátní odpovědí na bezprecedentní porušení mezinárodního práva ze strany Ruska anexí Krymu a vojenskou i politickou intervencí na východě Ukrajiny. Putinovské Rusko rozumí jedině síle a EU, která disponuje nezanedbatelnou obchodní a finanční silou, nesmí váhat tuto sílu použít.</p>"
				},
				{
					"type": "section",
					"headline": "Intenzivnější obrana EU proti ruským dezinformacím",
					"content": "<p>Jsme zastánci silné strategie EU v boji proti dezinformačním kampaním, ať už přichází odkudkoliv. V nedávné minulosti jsme byli svědky dezinformačních kampaní Ruska a tzv. Islámského státu a přibývá náznaků, že tohoto nástroje využívá i Čína. Strategie EU musí zahrnovat vybudování silných technických a analytických kapacit schopných dezinformační kampaň rozpoznat v jejím zárodku a neutralizovat ji za použití informačních a technických prostředků. Tyto kapacity EU by měly vhodně doplňovat existující kapacity členských států a plnit vůči nim koordinační roli. K dosažení účinnosti boje proti dezinformačním kampaním je také důležité nastavit pravidla úzké spolupráce mezi zpravodajskými službami členských států.</p>"
				},
				{
					"type": "section",
					"headline": "Kvalita n a ochrana spotřebitele",
					"content": "<p>Naším hlavním cílem v oblasti kvality potravin je dosáhnout zpřesnění a posílení kontrolních mechanismů založených na celoevropské databázi o nebezpečných výrobcích a potravinách. Dále se pak chceme věnovat problematice potravin klamavě označovaných jako potraviny pocházející ze zvířat chovaných ve venkovních podmínkách, zatímco ve skutečnosti pocházejí z průmyslových velkochovů. Rovněž je pro nás nepřijatelná dvojí kvalita potravin, která navíc porušuje už současné evropské právo, bohužel nedostatečně vymáhané. Budeme proto požadovat jeho zpřesnění a důsledné vymáhání. Dále budeme prosazovat širší ochranu spotřebitelů na online trhu. </p>",
					"tags": ["dvojí kvalita"]
				},
				{
					"type": "section",
					"headline": "Posílení unijních protikorupčních nástrojů",
					"content": "<p>V rámci celoevropského boje proti korupci je třeba nastavit lepší ochranu veřejných financí před korupčními vlivy. Za tímto účelem proto podporujeme vytvoření finanční zpravodajské jednotky v rámci evropské policejní agentury Europol a prohloubení spolupráce a koordinace mezi vnitrostátními finančními a policejními orgány členských států.</p>"
				},
				{
					"type": "section",
					"headline": "Jednotný digitální trh",
					"content": "<p>Řada států stále využívá různých výjimek k ochraně svého trhu a také unijní právo je nedostatečné například v odvětví energetiky, služeb či digitálního trhu. Cílem jednotného digitálního trhu je zajistit lepší přístup k digitálním službám a produktům pro podniky a spotřebitele v celé EU. Proto je nutné pokračovat ve snaze o zajištění rovného přístupu k digitálním službám v EU. Postupné kroky už EU dělá v posledních letech, ať jde o zrušení roamingu nebo jiných překážek. V oblasti jednotného digitálního trhu začalo například loni platit nařízení o zákazu zeměpisného blokování, které se zaměřuje na neodůvodněné praktiky při online prodeji. </p>"
				},
				{
					"type": "section",
					"headline": "Energetická politika EU",
					"content": "<p>Energetická politika navenek by měla být založena na diverzifikaci zdrojů a dodávek energie, a tedy energetické nezávislosti EU tak, aby EU nebyla v případě krize vydíratelná jedním dominantním dodavatelem energie. Podporujeme proto budování kapacit na dovoz a zpracování zkapalnělého plynu tak, aby byl konkurenceschopný s tradičními dodávkami ropy a zemního plynu často pocházejícími z oblastí s nestabilními nebo nepřátelskými režimy. Energetická politika dovnitř by měla být ve znamení fungujícího trhu s elektřinou a plynem, který bude v konečném důsledku znamenat nižší ceny pro koncového spotřebitele, podporovat využívání obnovitelných zdrojů energie a v případě, že se tak stát rozhodne, i respektovat bezpečnou výrobu energie z jádra.</p>"
				},
				{
					"type": "section",
					"headline": "Zemědělská politika EU",
					"content": "<p>Zemědělství má plnit své dvě tradiční role – produkci potravin a péči o krajinu. Prosazujeme, aby energetická produkce neohrožovala tyto dva hlavní cíle evropské zemědělské politiky, aby nebyly narušovány produkcí obnovitelných zdrojů první generace s nízkou udržitelností. Naším cílem je zejména to, aby se těžištěm společné zemědělské politiky EU stala především péče o krajinu, půdu a zadržování vody v krajině. Podpoříme agrotechnické postupy, které zabrání další erozi a snižování kvality půd, a také budeme usilovat o to, aby se navracela část organické složky do půdy a zabránilo se tak další degradaci. Pozornost chceme věnovat také vyšší ochraně zvířat v EU, ať už těch hospodářských, nebo domácích mazlíčků. Chtěli bychom také podpořit místní zemědělce v produkci kvalitních potravin, a omezit tak dopady dovozu potravin na životní prostředí. Podporujeme postupné zastropování plateb zemědělcům s přiměřenou délkou přechodného období pro adaptaci s cílem nasměrovat přímé platby těm, kteří na venkově skutečně žijí a hospodaří a svou prací přispívají k jeho trvale udržitelnému rozvoji. Aby se stal venkov životaschopnou alternativou života ve městech, musí se mít možnost opřít o rozvinutou dopravu, vysokorychlostní internet a dostupné veřejné služby.</p>"
				},
				{
					"type": "section",
					"headline": "Budoucnost a vývoj Evropské unie",
					"content": "<p>Jsme pro silnou EU tam, kde její činnost přináší přidanou hodnotu v porovnání s činností členských států včetně silného institucionálního zázemí, které je nezbytné pro zajištění efektivního rozhodovaní. Jsme pro posílení pravomocí EU v oblastech, kde pravomoci státu naráží na své limity. Příkladem je boj proti daňovým únikům a obcházení daňové povinnosti a společná zahraniční a bezpečnostní politika, kde je EU na rozdíl od ekonomiky a obchodu na světové scéně stále trpaslíkem, a nemůže tedy dostatečně účinně prosazovat své zájmy. V některých případech každodenního života (některé aspekty společné zemědělské politiky, potravinové legislativy či legislativy týkající se podmínek na pracovišti a sladění rodinného a pracovního života) by EU naopak mohla přenechat rozhodování státům, regionům či obcím, tedy úrovním, které mají k občanům, a tedy jejich každodennímu životu, blíže. Obecně jsme zastánci principu, že EU by měla dělat někde více, někde méně, ale lépe.</p>",
					"tags": ["budoucnost"]
				},
				{
					"type": "section",
					"headline": "Reforma EU",
					"content": "<p>Zásadní výzvu nového volebního období pro nás představuje pokračování v práci na odstraňování přetrvávajících nedostatků evropské integrace, jako jsou překážky vnitřního trhu a výjimky, které neodůvodněně zvýhodňují či naopak poškozují ekonomické subjekty. Naše společná a silná podpora myšlenky evropské integrace neznamená, že se na EU díváme „růžovými brýlemi“. K EU přistupujeme tak, že je to i náš projekt, za který cítíme spoluodpovědnost a k němuž se hrdě a otevřeně hlásíme. Současně vnímáme jeho křehkost a zranitelnost proti vnitřním a vnějším hrozbám. Ke zvýšení odolnosti EU vůči těmto hrozbám i jako adaptace na nové politické a ekonomické podmínky by měla sloužit reforma EU, kterou podporujeme a v níž spatřujeme i příležitost, jak učinit EU atraktivnější a důvěryhodnější pro občany. EU však nesmí slevit ze svých nároků na dodržování základních hodnot EU, včetně principů právního státu a její činnost se musí vždy opírat o pravomoci dané zakládacími smlouvami a princip subsidiarity. Budeme trvat na tom, aby každý proces vedoucí ke vzniku nové regulace byl plně transparentní a aby mu předcházelo důsledné a komplexní posouzení vlivu na životní prostředí, férové tržní prostředí a práva a svobody jednotlivce.</p>"
				},
				{
					"type": "section",
					"headline": "EU jako demokratické a právní společenství",
					"content": "<p>Za účelem ochrany demokratického procesu a transparentního rozhodování požadujeme zveřejňování vlivu zájmových skupin a lobbistů na politická rozhodnutí a stanovení sankcí pro ty, kdo porušují tato pravidla transparentnosti. Chceme, aby činnost unijních orgánů i české vlády jednající jménem státu podléhala maximální demokratické kontrole. Podpoříme proto aktivnější roli příslušných výborů pro evropské záležitosti Poslanecké sněmovny a Senátu Parlamentu České republiky, a tím i důslednější kontrolu tvorby evropských norem v našem Parlamentu. Zájmy ČR jsou zastupovány v Evropském parlamentu, Evropské komisi, Radě i Evropské radě, a budeme proto hledat vhodné způsoby komunikace a koordinace mezi českými zástupci v těchto institucích tak, aby prosazování českých zájmů bylo co nejúčinnější a bylo co nejlépe zasazeno do kontextu zájmů evropských.</p>"
				},
				{
					"type": "section",
					"headline": "Přijetí eura",
					"content": "<p>Budeme prosazovat přistoupení ČR k Paktu euro plus zajišťujícímu možnost účasti ČR na summitech eurozóny. Vlastní vstup do eurozóny chceme načasovat na okamžik, kdy na něj budou náš stát i veřejnost po všech stránkách připraveni. Chceme proto veřejnost přesvědčit o výhodnosti přechodu na euro zejména z hlediska struktury naší ekonomiky navázané na eurozónu a z hlediska omezení transakčních nákladů, které jsou nevýhodné zejména pro exportně orientované firmy, ale také pro všechny, kteří cestují pracovně nebo tráví dovolenou v zahraničí. Přechodem na euro, který je po technické stránce přepočtem cen, úspor, dluhů či mezd určeným zafixovaným kurzem, se vytvoří předpoklady pro to, aby naše ekonomika více prosperovala a životní úroveň postupně vzrostla. </p>"
				},
				{
					"type": "section",
					"headline": "Budoucí integrační politika ",
					"content": "<p>Podporujeme proces rozšiřování EU o další evropské země za předpokladu splnění všech předvstupních podmínek, tak jako jsme je museli splnit i my před naším vstupem v roce 2004. Zejména je naším střednědobým strategickým cílem rozšíření EU o státy západního Balkánu, které by vedlo i ke stabilizaci tohoto regionu důležitého z hlediska evropské bezpečnosti i umožňujícího efektivní kontrolu v případě budoucího opakování migrační krize. Znepokojuje nás nedemokratický vývoj v Turecku, který bohužel vzdaluje Turecko od EU. </p>"
				},
				{
					"type": "section",
					"headline": "Podpora mobility a zaměstnanosti ",
					"content": "<p>V posledních letech se úroveň nezaměstnanosti dostává na historické minimum a podniky marně hledají pracovníky. Více flexibilních a částečných úvazků by mělo v této situaci pomoci. Naše členství v EU má pozitivní vliv na investice zahraničních firem a tím pádem i na vytváření nových pracovních míst. Je třeba přispívat k vytváření pracovních příležitostí i na venkově, a to ve všech oblastech. Venkov se však musí mít možnost opřít o rozvinutou dopravní infrastrukturu, dostupnost vysokorychlostního internetu a veřejných služeb, na něž musí být zaměřeny i evropské fondy. Snížení nezaměstnanosti napomůže další investice do programů podpory mobility studentů a pracujících ve formě například stáží a praxe ve firmách. To je spjato rovněž s nutností motivovat podniky a firmy, aby nabízely studentům a absolventům stáže a pracovní místa, což by měla zajistit správně nastavená a fungující Evropská strategie pro mládež. </p>"
				},
				{
					"type": "section",
					"headline": "Férová hospodářská soutěž",
					"content": "<p>Evropská unie musí poskytovat dostatečnou ochranu proti nekalé soutěži ze zemí mimo EU, jako je dumping, vývozní podpory atd. V těchto zemích totiž velmi často platí nesrovnatelně nižší standardy sociální ochrany, ochrany zaměstnanců a ochrany životního prostředí, a proto mohou výrobky dovážené do EU nabízet za výrazně nižší cenu. Stejně tak považujeme za porušování férové hospodářské soutěže, když nenárokové dotace směřují do velkých podniků a holdingů namísto do malých a středních podniků. Netransparentní kritéria pro přidělování podpory nahrávají silným hráčům a vytváří prostor pro korupci.</p>",
					"tags": ["hospodářství"]
				},
				{
					"type": "section",
					"headline": "Nulová tolerance daňových podvodů",
					"content": "<p>Evropská unie by měla aktivněji vystupovat proti daňovým podvodům a obcházení daňové povinnosti. Součástí tohoto přístupu musí být i boj proti daňovým rájům. Podpoříme přijetí evropské legislativy zajišťující spravedlivé zdanění nadnárodních korporací podle místa, v němž byl vytvořen zisk, i přísnější legislativu proti praní špinavých peněz. Podle odhadů se každý rok ztrácí v EU jeden bilion eur kvůli daňovým podvodům a únikům. V daňových rájích pak podle dostupných údajů sídlí na 12 000 českých firem. </p>"
				},
				{
					"type": "section",
					"headline": "Digitalizace veřejné správy a v oblasti služeb",
					"content": "<p>Evropské prostředky musí podpořit digitalizaci včetně digitalizace katalogů a dokumentů ve veřejných knihovnách, což naplňuje zásadu přístupu ke kulturním statkům. Výstavba celoevropské digitální infrastruktury a chytrých sítí a rozvoj vysokorychlostního internetu coby dálnice 21. století, kde Česká republika bohužel v současnosti selhává, má pro nás zásadní prioritu. Podpoříme celoevropskou elektronizaci veřejné správy (e-government). Digitalizace přináší nová revoluční řešení napomáhající zajištění kvalitních služeb ve městech i na venkově, zejména v oblastech zdravotnictví, maloobchodu, dopravy, školství, energetiky nebo odpadového hospodářství. Je také nositelem inovací a výrazným prostředkem pro podporu podnikání, včetně malého a středního podnikání na venkově.</p>"
				},
				{
					"type": "section",
					"headline": "Dopravní politika EU",
					"content": "<p>Podpora EU směrem k multimodální dopravě za účelem snížení emisní, a tedy zátěže pro životní prostředí, fakticky znamená přesun významné části objemu osobní i nákladní dopravy ze silnic na železnice. Je třeba rovněž usilovat o zvýšení podílu čisté elektrické energie v dopravě, jelikož dopravu v současné době tvoří z 97 % ropná paliva a jejich náhražky. Významným cílem rozvoje železniční, silniční i vodní transevropské dopravní sítě je snížit do roku 2050 emise skleníkových plynů z dopravy o 60 % ve srovnání s úrovní v roce 1990. Hodláme nadále podporovat z evropských zdrojů elektromobilitu a inteligentní dopravní systémy a řešení. Veřejná doprava musí stát ve středobodu evropského zájmu, protože zlepšuje plynulost dopravy a snižuje emise. Veřejná doprava musí být pohodlná, cenově dostupná a časově srovnatelná s cestováním automobilem.</p>"
				},
				{
					"type": "section",
					"headline": "Migrační krize a postoj k azylové politice",
					"content": "<p>Prioritou řešení migrační krize je pro nás nalezení společného evropského řešení a důsledné dodržování zákonů. Podporujeme proto společnou důslednou ochranu evropských hranic za pomoci Společné pohraniční a pobřežní stráže i Schengenského informačního systému, důsledné navracení těch, kteří nezískají mezinárodní ochranu a pobývají v schengenském prostoru nelegálně, i boj s pašeráky lidí do Evropy. Ztotožňujeme se také s nezbytností finanční a humanitární pomoci evropským zemím, které čelí přílivu migrantů, i zemím původu těchto migrantů podmíněnou spoluprací při přijímání svých občanů navracených z EU. Musíme dostupnými prostředky usilovat o to, aby v zemích, které jsou zdrojem migrace do EU, panovaly důstojné podmínky pro život a aby tedy tamní obyvatelé nebyli motivováni podnikat riskantní nelegální cestu do EU.</p>"
				},
				{
					"type": "section",
					"headline": "Společná migrační politika EU ",
					"content": "<p>Jsme toho názoru, že v EU bychom měli přijímat pouze legální migranty, tj. oprávněné žadatele o azyl a migranty s platným povolením k pobytu, a ostatní migranty, tedy ekonomické migranty bez povolení k pobytu, by měla EU rychle vracet do zemí původu, a vysílat tak jasný signál, že v EU je místo pouze pro legální migraci. Jsme také zastánci řešení příčin migrace v zemích původu, to znamená dobře mířit ekonomickou pomoc tak, aby tamní obyvatelé neměli důvod prchat před chudobou a podstupovat riskantní cestu migrace do EU často za pomoci převaděčů a překupníků.</p>",
					"tags": ["migrace"]
				},
				{
					"type": "section",
					"headline": "Přehledná evropská legislativa ",
					"content": "<p>Naším heslem v této oblasti je „někde méně, někde více, a případně lépe“. EU by měla mít odvahu přijmout i novou regulaci, pokud je to odůvodněné, a stejně tak i zrušit regulaci, která se ukázala jako nadbytečná. Chceme se soustředit na odbourávání přetrvávajících překážek vnitřního trhu a na transparentnost v rozhodovacích procesech. Přípravě návrhů legislativních norem by měly předcházet podrobné dopadové studie. Požadujeme monitorování a zveřejňování vlivu zájmových skupin a lobbistů s cílem ochránit demokratičnost a transparentnost rozhodovacího procesu v EU. Měly by být stanoveny sankce pro ty, kteří porušují tato pravidla transparentnosti, a také by mělo dojít ke koordinaci národních protikorupčních politik na unijní úrovni.</p>"
				},
				{
					"type": "section",
					"headline": "Srozumitelné rozhodovací procesy v EU",
					"content": "<p>Unijní procesy by měly být nastaveny tak, aby jim občané důvěřovali a mohli se s nimi ztotožnit. Chceme se zasadit o to, aby se lidé mohli výrazněji podílet na legislativním procesu v EU i tehdy, pokud zrovna žijí v jiné zemi než v zemi původu. Jednou z forem takové účasti je využití institutu tzv. Evropské občanské iniciativy. Ačkoliv je pravdou, že přibližně 80 % české legislativy vychází z evropských směrnic a nařízení, mechanická kritika evropské legislativy při nespokojenosti s dopadem legislativy na život občanů a firem často není na místě, protože mnohdy si za nadměrnou regulaci můžeme sami vlivem zejména úřednické horlivosti při přebírání evropské legislativy do vnitrostátního práva (tzv. goldplating).</p><p>ČR má kromě toho výrazné možnosti, jak podobu evropské legislativy ovlivnit. Máme své zástupce v Evropské komisi, Evropském parlamentu i Radě, a ti všichni se legislativního procesu přímo účastní. Důležité je, aby české stanovisko zaznívalo v co nejdřívějším momentu, kdy je toho možné více ovlivnit, a abychom pro svůj záměr dokázali získat dostatek spojenců. Uděláme vše pro to, aby ČR byla silným hráčem na půdě EU aktivně prosazujícím své zájmy ve spolupráci s ostatními členskými státy EU, nikoliv na jejich úkor. Naši kandidáti jsou díky své odborné i osobnostní kompetenci připraveni k dosažení tohoto cíle svým dílem přispět.</p>"
				}
			]
		}
	]
}
