{
	"id": "vedci-pro-cr",
	"source": "http://www.vedciprocr.cz/program/",
	"published": "28. února 2019",
	"title": "Nazývat věci pravými jmény",
	"keys": [
		"Nazývat věci pravými jmény"
	],
	"segments": [
		{
			"name": "Nazývat věci pravými jmény",
			"perex": "Chceme nazývat věci pravými jmény. Nesmysly v právních předpisech jsou nesmysly, černá je černá, bílá je bílá, pohlaví jsou dvě, muž a žena, a manželství je svazek muže a ženy. Ideologie politické korektnosti je nebezpečná. Odmítáme překrucovat příčiny terorismu.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Chceme nazývat věci pravými jmény. Nesmysly v právních předpisech jsou nesmysly, černá je černá, bílá je bílá, pohlaví jsou dvě, muž a žena, a manželství je svazek muže a ženy. Ideologie politické korektnosti je nebezpečná. Odmítáme překrucovat příčiny terorismu. Chceme chránit životní prostředí, ale odmítáme zneužívání ochrany přírody pro prosazování politických ideologií a obchodních zájmů. Problémy je nutné řešit tam, kde vznikají. Šanci na změnu budeme mít pouze tehdy, pokud nebudeme sami sobě lhát. Věda je mezinárodní prostředí vzdělaných lidí s kritickým myšlením a schopnosti rozlišit podstatné a pravdivé. Do rozhodování EU chceme vrátit zdravý rozum.</p>"
				}
			]
		},
		{
			"name": "Respekt k národním zájmům",
			"perex": "Chceme v Evropském parlamentu hájit české národní zájmy. EU je především společenstvím národních států. Jejím úkolem je hájit společné zájmy členských států.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Chceme v Evropském parlamentu hájit české národní zájmy. EU je především společenstvím národních států. Jejím úkolem je hájit společné zájmy členských států. Evropská integrace nesmí být cílem sama o sobě. Chceme jasnou hranici mezi pravomocemi EU a pravomocemi členských států. Budeme proti legislativě, která jde proti zájmům České republiky. Chceme, aby státy měly možnost si volit míru integrace v jednotlivých oblastech, tedy tzv. flexibilní integraci. Budeme stát vždy na straně českých občanů. Nedovolíme, aby zájmy České republiky devastovala nová evropská legislativa.</p>"
				}
			]
		},
		{
			"name": "Bezpečná země v bezpečné Evropě",
			"perex": "Bezpečí České republiky a bezpečí každého z nás je vůbec nejzákladnější úkol státu. Zásadním rizikem je v současné době nelegální ekonomická imigrace.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Bezpečí České republiky a bezpečí každého z nás je vůbec nejzákladnější úkol státu. Zásadním rizikem je v současné době nelegální ekonomická imigrace. Nechceme společnou migrační a azylovou politiku. Při řešení migrační krize musíme problémy nazývat skutečnými jmény. Budeme požadovat silnou a účinnou ochranu hranic EU s využitím nejmodernějších technologií. Současně budeme požadovat reformu rozvojové pomoci EU v Africe a na blízkém východě tak, aby lidé měli méně důvodů z těchto zemí odcházet. Pomoc poskytnutá těmto oblastem musí být efektivně využívána. Budeme požadovat revizi, kontrolu a ukončení podpory, která je v cílových zemích zneužívána k šíření nenávisti a terorismu. Podporujeme transatlantickou spolupráci. Budeme podporovat rozvoj účinné kybernetické bezpečnosti.</p>",
					"tags": ["bezpečnost", "ochrana hranic", "migrace", "terorismus"]
				}
			]
		},
		{
			"name": "Podpora vědy, výzkumu a vzdělanosti",
			"perex": "Budeme prosazovat efektivní využití finančních prostředků na podporu vzdělání a vědy. Chceme, aby vědecké poznatky byly efektivně využívány v praxi a pro řídící a rozhodovací sféru.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Budeme prosazovat efektivní využití finančních prostředků na podporu vzdělání a vědy. Chceme, aby vědecké poznatky byly efektivně využívány v praxi a pro řídící a rozhodovací sféru. Podporujeme rozvoj inovací, efektivní přenos výsledků výzkumu do reálné ekonomiky a zvyšování konkurenceschopnosti České republiky a EU. Chceme se zaměřit na využití českého know-how v evropském prostoru. Za důležité považujeme posilování kritického myšlení bez nánosu politické korektnosti a vzdělávání všech vrstev obyvatel.</p>"
				}
			]
		},
		{
			"name": "Životní prostředí bez ideologií",
			"perex": "Ochrana životního prostředí je přirozenou potřebou každého z nás. Základem však musí být odbornost, ne politické ideologie, které ohrožují svobodu jednotlivců a přírodě nepomáhají.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Ochrana životního prostředí je přirozenou potřebou každého z nás. Základem však musí být odbornost, ne politické ideologie, které ohrožují svobodu jednotlivců a přírodě nepomáhají. Klíčem k uspokojování potřeb naší společnosti a současně k ochraně životního prostředí je využívání nových technologií a výsledků vědy a výzkumu. Budeme prosazovat takové předpisy v oblasti ochrany životního prostředí, které jsou odborně podložené a společensky akceptovatelné a neomezí konkurenceschopnost členských zemí vůči zbytku světa.</p>",
					"tags": ["klima"]
				}
			]
		},
		{
			"name": "Stop nesmyslným a zbytečným regulacím",
			"perex": "Budeme blokovat nesmyslné regulace, které komplikují podnikatelské prostředí. Každou takovou regulaci v konečném důsledku zaplatíme všichni. I ti nejchudší.",
			"parts": [
				{
					"type": "copy",
					"content": "<p>Budeme blokovat nesmyslné regulace, které komplikují podnikatelské prostředí. Každou takovou regulaci v konečném důsledku zaplatíme všichni. I ti nejchudší. Řešením ekonomické situace těch nejchudších nejsou další regulace ani omezování, ale naopak rušení zbytečných regulací a zjednodušování a snižování daní. Chceme rušit zbytečné překážky podnikatelům, živnostníkům, řemeslníkům a jiným aktivním lidem, kteří jsou pilířem ekonomiky.</p>",
					"tags": ["hospodářství"]
				}
			]
		}
	]

}
