{
  "people": [
    {
      "reg": 1227,
      "name": "Ivana Kerlesová",
      "photo": "ivana-kerlesova.jpg",
      "about": "Majitelka PR agentury, České Budějovice. Byla spoluzakladatelkou hnutí Trikolóra, dnes zde působí jako tisková mluvčí a místopředsedkyně jihočeské krajské organizace. Jako majitelka komunikační agentury se zaměřuje na Public Relations, komunikaci s veřejností a marketingové projekty. Z pozice tvůrce marketingových projektů částečně přispěla k budování image jižních Čech jako turisticky atraktivního a bezpečného regionu. S partnerem a dvěma dětmi žije v Českých Budějovicích."
    },
    {
      "reg": 1227,
      "name": "Dalibor Uhlíř",
      "photo": "dalibor-uhlir.jpg",
      "about": "Majitel společnosti Intercars, místopředseda hnutí Trikolóra a předseda jihočeské krajské organizace hnutí."
    },
    {
      "reg": 1227,
      "name": "Jaroslav Zvěřina",
      "photo": "jaroslav-zverina.jpg",
      "about": "Lékař, sexuolog, předseda Sexuologické společnosti České lékařské společnosti."
    },
    {
      "name": "Jiří Černý",
      "reg": 1227,
      "links": []
    }
  ],
  "program": {
    "parts": [
      {
        "headline": "Program pro volby do Zastupitelstva Jihočeského kraje",
        "parts": [
          {
            "copy": "Jižní Čechy jsou nejkrásnějším krajem v celé naší zemi. Po svých předcích jsme zdědili neuvěřitelné bohatství v podobě historických památek a nádherné krajiny, máme zde čistou přírodu. Vedle toho tu je viditelný odkaz nezodpovědné politiky: špatná doprava, miliarda utopená v letišti, které není v provozu, a nedokončený Temelín. Nejprve chceme opravit silnice, až poté budovat případná letiště nebo přístavy. Chceme prosadit dostavbu JETE a zajištění subdodávek jihočeským firmám, protože jinak se za elektřinu nedoplatíme.  "
          }
        ]
      },
      {
        "headline": "REGIONÁLNÍ ROZVOJ",
        "parts": [
          {
            "copy": "Politika pro nás znamená především službu lidem. Na prvním místě jsou pro nás obyvatelé Jihočeského kraje. Budeme usilovat o co největší posílení pravomocí samospráv. Nechceme, aby o budoucnosti našich obyvatel rozhodoval od stolu úředník v Praze nebo v Bruselu. Z pozice kraje budeme nápomocni obcím v prosazování jejich zájmů a budeme jim pomáhat se získáváním peněz na potřebné projekty."
          },
          {
            "headline": "1. Ochráníme přírodu pro lidi, nikoliv proti lidem!",
            "copy": "Aktivisté nemohou rozhodovat o kůrovci ani o občanech žijících v chráněných územích. Ochráníme přírodu pro lidi, nikoliv proti lidem. Podpoříme lesnictví, které patří do naší krajiny, a s ním související zadržování vody v krajině."
          },
          {
            "headline": "2. Pomůžeme obcím s prosazováním silničních obchvatů.",
            "copy": "Stát musí výrazně finančně podpořit výstavbu silničních obchvatů obcí a měst. Odvedení tranzitní dopravy z měst a obcí zvýší plynulost a bezpečnost provozu a zlepší stav ovzduší uvnitř obcí. Zjednodušíme stavební řízení! Urychlíme vyvlastnění pozemků pro veřejné stavby za přijatelných podmínek."
          },
          {
            "headline": "3. Podpoříme profesionalizaci lokálních zdravotních zařízení.",
            "copy": "Ne každý a s každou diagnózou musí být léčen ve vysoce specializované fakultní nemocnici. Vedle nynější sítě krajských nemocnic budeme podporovat i menší zdravotnická zařízení, neboť i ta mají při splnění základních odborných, personálních a věcných podmínek právo na samostatnou existenci."
          },
          {
            "headline": "4. Podpoříme tradici rybářství a myslivosti jako kulturní dědictví předků.",
            "copy": "Jsme národ rybářů a rybářství budeme podporovat. Podpoříme myslivost jako součást kulturního dědictví, jako spolkovou aktivitu. Budeme bránit pokusům o odzbrojení slušných občanů."
          },
          {
            "headline": "5. Občané musí mít prospěch z rozvoje cestovního ruchu a lázeňství.",
            "copy": "Jižní Čechy jsou turistickou destinací, proto zdejší občané musí mít prospěch z rozvoje cestovního ruchu a lázeňství. Stejně tak mají právo nebýt omezováni nadměrným cestovním ruchem. Cestovní ruch podpoříme skrze kvalitní a funkční dopravní infrastrukturu a podnikání. Současně obyvatele kraje ochráníme před nepříznivými dopady cestovního ruchu. Zajistíme, aby turistická informační centra aktivně pracovala na propagaci regionu, řízení cestovního ruchu a vytváření nových příležitostí."
          },
          {
            "headline": "6. Když už dotace, pak pro každou obec!",
            "copy": "Nejsme příznivcem dotací z evropských fondů. Když už je ale systém takto nastaven, musíme se snažit dotaci zajistit pro každou obec, nejen ty velké. Na úrovni kraje zřídíme kancelář pro pomoc s vyřizováním dotací pro malé obce do dvou tisíc obyvatel."
          },
          {
            "headline": "7. Obnovíme potravinovou soběstačnost!",
            "copy": "Tradiční zemědělství a pěstování plodin dle podmínek jednotlivých regionů je základem pro silné Česko. Zemědělství vnímáme jako prvek tvorby krajiny. Obnovíme potravinovou soběstačnost naší země návratem ke klasickému zemědělství, k živočišné a rostlinné výrobě."
          }
        ]
      },
      {
        "headline": "ZDRAVOTNICTVÍ A SOCIÁLNÍ PÉČE",
        "parts": [
          {
            "copy": "Zdraví obyvatel Jihočeského kraje je pro nás prioritou. Stejně jako schopnost umět se postarat o občany ve vyšším věku, kteří už nezvládnou o sebe pečovat."
          },
          {
            "headline": "ZDRAVOTNICTVÍ",
            "parts": [
              {
                "headline": "1. Zajistíme vždy dostupnou pohotovost! Pro děti i dospělé.",
                "copy": "Nesmí se opakovat situace z minulých let, kdy byla v některých dnech uzavřena dětská pohotovost při českobudějovické nemocnici. Nestačí, že jihočeské nemocnice mají moderní zázemí a vybavení, je nutné poskytnout i kvalitní péči. Trikolóra se zaslouží o každodenní provoz lékařské služby."
              },
              {
                "headline": "2. Podpoříme práci lékařů v menších městech a obcích.",
                "copy": "V menších městech a obcích v současnosti není dostatek praktických lékařů a specialistů. Podpoříme v těchto místech jejich práci."
              },
              {
                "headline": "3. Přivedeme kvalitní lékaře do jihočeských nemocnic!",
                "copy": "Zejména nemocnice v okresních městech trpí nedostatkem kvalitních lékařů, což ve svém důsledku negativně ovlivňuje i pacienty. Trikolóra přivede do jižních Čech kvalitní lékaře, kteří dokáží udržet potřebné medicínské obory."
              },
              {
                "headline": "4. Zlepšíme podmínky sester a lékařů v nemocnicích!",
                "copy": "Léčba pacientů přímo závisí na lékařích a sestrách. Pokud slouží nadmíru přesčas, negativně se to odrazí na jejich schopnostech a v konečném důsledku i na pacientech. Zajistíme lepší pracovní podmínky pro zdravotnický personál."
              },
              {
                "headline": "5. Postaráme se o dostatečnou zásobu ochranných pomůcek!",
                "copy": "Nedovolíme, aby občany nebo jihočeské zdravotníky paralyzovaly krizové stavy, například epidemie. Již v období klidu budeme důrazně dohlížet na dostatek hmotných rezerv v oblasti ochrany zdraví obyvatel. Postaráme se o dostatečnou zásobu ochranných pomůcek pro veřejnost i jihočeské zdravotníky v případě krizových stavů."
              },
              {
                "headline": "6. Umožníme komerční nadstandard zdravotní péče.",
                "copy": "Zdravotní péče musí být bezplatná. Těm, kteří budou chtít v nemocnicích využívat nadstandardní služby, je za příplatek poskytneme. Ať už se jedná o léčebnou metodu, nehrazenou zdravotním pojištěním, či vyšetření nebo péči lázeňskou, rehabilitační, stomatologickou a jinou. Rozšíříme také počet nadstandardních pokojů v krajských nemocnicích na odděleních."
              }
            ]
          },
          {
            "headline": "SOCIÁLNÍ PÉČE",
            "parts": [
              {
                "headline": "1. Podpoříme výstavbu domovů pro seniory s pečovatelskou službou.",
                "copy": "Vzhledem k dlouhé čekací lhůtě na umístění nemocných či nemohoucích seniorů do domovů pro seniory s pečovatelskou službou budeme prosazovat jejich další výstavbu či zřízení ve vhodných prostorách."
              },
              {
                "headline": "2. Zajistíme důstojné mzdy v sociálních službách.",
                "copy": "Jako zřizovatel domů sociální péče může kraj podpořit mzdy v této oblasti. Trikolóra podpoří nárůst mezd pracovníků v sociálních službách. Dobře ohodnocení pečovatelé jsou prostředkem ke zlepšení péče o seniory."
              },
              {
                "headline": "3. Zavedeme tísňovou péči a terénní poradenství pro seniory.",
                "copy": "Bezpečnost seniorů, kteří žijí ve vlastní domácnosti, podpoříme zavedením tísňové péče. Tísňová péče, obecně známá jako „nouzové tlačítko“, pomůže důchodcům v případě náhlého zhoršení jejich zdravotního stavu, pádu či jiné nepředvídané události. Nouzová tlačítka zavedeme bezplatně do domácností seniorů. Upřednostníme ty, kteří čekají na umístění v domovech s pečovatelskou službou."
              },
              {
                "headline": "4. Navýšíme podporu domácích hospiců.",
                "copy": "Nevyléčitelně nemocní lidé si zaslouží dožít v rodinném kruhu. Podpoříme mobilní paliativní péči, která zajistí bezplatnou pomoc rodinám nevyléčitelně nemocných osob ze strany zdravotníků a ošetřovatelů. Vyčleníme více financí z krajského rozpočtu na fungování domácích hospiců tak, aby byla uspokojena poptávka po těchto službách v každém okrese Jihočeského kraje."
              }
            ]
          }
        ]
      },
      {
        "headline": "ŽIVOTNÍ PROSTŘEDÍ, ZEMĚDĚLSTVÍ",
        "parts": [
          {
            "copy": "Jižní Čechy jsou krajem lesů a rybníků. Zároveň jsou regionem s nejčistším ovzduším a nejzdravějším životním prostředím. Tento stav budeme nadále udržovat."
          },
          {
            "headline": "ZEMĚDĚLSTVÍ",
            "parts": [
              {
                "headline": "1. Vydáme se cestou potravinové soběstačnosti.",
                "copy": "Jihočeské zemědělství je schopné pokrýt potřeby občanů. V navýšení soběstačnosti u výroby základních, kvalitních a bezpečných zemědělských komodit jako jsou zelenina, ovoce, brambory, vepřové a drůbeží maso, vejce a další, mu ale brání nesmyslné zákony. Uděláme maximum pro návrat k tradičnímu zemědělskému hospodaření a podpoříme potravinovou a zemědělskou soběstačnost. Je nutné zvýšit výrobu zemědělských surovin k produkci potravin."
              },
              {
                "headline": "2. Ochráníme kvalitní zemědělskou půdu.",
                "copy": "Kvalitní zemědělská půda je základem pro produkci potravin. Její rozmanitost snižuje stavitelství a pěstování plodin pro výrobu biosložek do pohonných hmot, například řepka olejka. Budeme bojovat proti zabírání kvalitní zemědělské půdy ze strany investorů a usilovat o zrušení povinnosti přimíchávání bioložek do pohonných hmot."
              }
            ]
          },
          {
            "headline": "LESNÍ HOSPODÁŘSTVÍ",
            "parts": [
              {
                "headline": "1. Kůrovec nesmí nad našimi lesy zvítězit!",
                "copy": "Jihočeskou část Šumavy i další lokality našeho kraje dlouhodobě ničí kůrovec. Místo toho, abychom využili zkušenosti našich předků, kteří nám zanechali lesy zdravé a nenarušené, nasloucháme aktivistům bez patřičného vzdělání, popřípadě neděláme vůbec nic. Přesně to nám totiž nařizuje zákon o tzv. bezzásahovosti, který vyžaduje nečinnost v lokalitách postižených kůrovcovou kalamitou, odkud se kůrovec bude nerušeně šířit dál. Změňme tento nesmyslný zákon!"
              },
              {
                "headline": "2. Obnovme naše lesy!",
                "copy": "Výsadbu nových pestrých a odolných lesů se zachováním přísně odborného přístupu k jejich tvorbě, ale především záchranu lesů stávajících, starých vzrostlých lesních porostů, které jsou nejdůležitější pro ochlazování prostředí a zadržování vody v krajině, vnímáme jako klíčovou. Zabraňme oddalování zalesnění po zkáze původního lesa. Obnova zničených lesů musí probíhat co nejdříve bez nebezpečí prodlení. V této souvislosti požadujeme přísnou zodpovědnost za ztrátu starých stromů v celých jižních Čechách."
              }
            ]
          },
          {
            "headline": "VODA",
            "parts": [
              {
                "headline": "1. Zasloužíme se o čistotu vody.",
                "copy": "Vodní toky a jejich přirozená koryta s nejbližším okolím jsou v přírodě nenahraditelným zdrojem pitné vody i zázemím pro mnoho živočichů a rostlin. Proto je musíme důsledně chránit před zanášením nečistot z průmyslových areálů a devastací. V jižních Čechách zajistíme výstavbu zařízení, která likvidují komunální i průmyslové znečištění vod vypouštěných do toků. Ochráníme čistotu vodních toků!"
              },
              {
                "headline": "2. Postaráme se o udržení vody v krajině.",
                "copy": "Vedle obnovy vodních toků a nádrží je zásadní hospodaření s vodou na konkrétních pozemcích. Důležitý je přitom maximální vsak srážkové vody v konkrétním místě. Postaráme se o udržení vody v krajině, respektive její navrácení do krajiny."
              }
            ]
          }
        ]
      },
      {
        "headline": "HOSPODÁŘSTVÍ",
        "parts": [
          {
            "copy": "Dobrého hospodáře prověří horší časy. Koronavirová krize ukázala, že máme ve správném nastavení ekonomiky velké rezervy. Jihočeský kraj hospodařil už v době ekonomického růstu s dluhy, což se neblaze projevuje právě nyní. Máme jedinečnou příležitost využít pandemii ke změně ekonomiky k lepšímu. Jihočeský kraj bude pod vedením Trikolóry dobrým hospodářem. Nebude vaše peníze rozhazovat! Bude souhlasit pouze s takovými výdaji, které Jihočechům zajistí stabilní budoucnost, práci i spokojenost."
          },
          {
            "headline": "1. Podpoříme jihočeské podniky a živnostníky zasažené pandemií.",
            "copy": "Vzhledem k mimořádnosti situace je nezbytné zajistit restart celých odvětví ekonomiky jako jsou cestovní ruch, doprava, služby, pohostinství a další. Právě tato odvětví podnikání vytvářejí příjmy, s nimiž pak Jihočeský kraj může hospodařit. Systémově podpoříme jihočeské podniky a živnostníky, které zasáhla pandemie koronaviru."
          },
          {
            "headline": "2. Seškrtáme zbytečné běžné výdaje.",
            "copy": "V rozpočtu Jihočeského kraje je celá řada zbytečných výdajů. Nynější situace musí být impulsem k přehodnocení jejich smysluplnosti. Seškrtáme výdaje na zbytečnosti jako jsou prezentace politiků v médiích, nesmyslná školení, zbytečné poradenství a konzultace. Omezíme náklady na reprezentaci a pohoštění, na financování cizích příspěvkových organizací nebo záštit. Zamezíme plýtvání penězi daňových poplatníků!"
          },
          {
            "headline": "3. Vrátíme kraj k ekonomické udržitelnosti.",
            "copy": "Ukazuje se, že ne všechny krajské investice byly šťastné. Miliardy korun mířily ročně například na spolufinancování evropských dotací. Právě nyní, v období krize, je vidět, jak moc dotace pokřivují trh, škodí zdravé ekonomice a dotované projekty nejsou dlouhodobě udržitelné. Zabráníme plýtvání penězi na neudržitelné a tedy i zbytečné projekty. Vrátíme zemi od ideologií k přírodním zákonům a ekonomické udržitelnosti."
          },
          {
            "headline": "4. Vytvoříme rozpočtové rezervy pro krizové stavy.",
            "copy": "Letošní pandemie jasně odhalila absolutní nepřipravenost na nečekané události, které jsou spouštěčem ekonomické krize. A to, jak z hlediska rychlého zajištění ochranných pomůcek, tak z pohledu řešení následků krize. Kraji chybí krizový plán a finanční rezervy pro případ dalších krizí. V rámci rozpočtu vytvoříme dostatečný krizový fond na nákup ochranných pomůcek pro nečekané stavy, havárie nebo živelné pohromy. Zároveň vyčleníme rezervu na rychlé a pružné řešení následků škod."
          }
        ]
      },
      {
        "headline": "ŠKOLSTVÍ A SPORT",
        "parts": [
          {
            "copy": "Kvalita a struktura školství přímo ovlivňují naši budoucnost. Závisí na nich uplatnění na trhu práce, výše mzdy, ale i to, zda nás bude mít kdo léčit v případě nemoci, zda bude někdo schopen opravit nám pračku. V tomto ohledu je potřeba upravit nabídku středních škol v kraji a zároveň vytvořit systém mimoškolního vzdělávání, který bude napomáhat budovat v dětech už od útlého věku vztah k některým oborům."
          },
          {
            "headline": "Školství",
            "parts": [
              {
                "headline": "1. Změníme síť krajských škol!",
                "copy": "Zajištění dostatečného počtu pracovníků v perspektivních a potřebných oborech se neobejde beze změny sítě středních škol. Tu je nutné upravit směrem k rozvoji strojírenského, řemeslného, technologického nebo informačního vzdělávání na úkor nynějšího nadměrného množství škol všeobecného zaměření. V tomto duchu změníme síť středních škol v Jihočeském kraji!"
              },
              {
                "headline": "2. Otevřeme nové IT obory.",
                "copy": "V posledních letech se zvyšuje poptávka po pracovnících v informačních technologiích. Informatici navíc patří mezi nejlépe finančně hodnocené profese. Abychom vyhověli požadavkům trhu práce a nabídli vzdělání zájemcům o tento perspektivní obor, otevřeme nové obory informačních technologií a kybernetické bezpečnosti. Jejich absolventi se uplatní jako programátoři, softwaroví architekti, správci sítí, bezpečnostní technici IT, odborní pracovníci datových center nebo operátoři kybernetických operačních center."
              },
              {
                "headline": "3. Podpoříme praktickou výchovu na základních školách!",
                "copy": "Praktická výchova a odborné stáže ve firmách jsou pro středoškoláky běžné. Pro vybudování silného vztahu k profesím je ale potřeba začít s praktickou výchovou už na základních školách. Žáci ve věku 6 – 15 let musí být vedeni nejen k praktickým dovednostem, ale i k branné výchově, kulturnímu dědictví, soutěživosti nebo k pojetí smyslu života. Pomůžeme znovu zavést praktickou výchovu do vzdělání dětí, stejně jako nauku o významu tradiční rodiny."
              },
              {
                "headline": "4. Znovu zavedeme mimoškolní výchovu žáků.",
                "copy": "Aby naše děti žily srdcem pro potřebné profese, musíme je dlouhodobě a systematicky vést ke společensky potřebným oborům jako průmysl, zemědělství, brannost, zdravotnictví, informatika a další. Tomuto účelu napomohou mimoškolní aktivity, které musí kraj organizovat ve spolupráci s významnými firmami. Společným cílem bude vychovat jedince s pozitivním vztahem k oboru, který poznali už v zájmovém kroužku. Vybudujeme mimoškolní strukturu volnočasových aktivit pro děti školního věku a zapojíme do ní soukromý sektor!"
              },
              {
                "headline": "5. Pomůžeme zlepšit názor rodičů na řemeslné obory.",
                "copy": "Právě rodičům je od devadesátých let minulého století podsouváno, že řemeslo „smrdí“. Rozbít tento názorový stereotyp považujeme za nejdůležitější a zároveň velice obtížný úkol. Zkušenosti z letošní pandemie ukazují, že právě řemeslné a rukodělné obory jsou udržitelné v jakékoliv době a velmi potřebné právě v krizových časech. Navíc děti baví. Ty si manuální práci jako šití, drobné domácí opravy, péči o zahradu nebo vaření mohly pod dohledem rodičů vyzkoušet v rámci karanténních opatření. Připravíme osvětu, která pomůže zlepšit názor rodičů dětí na kvalifikované dělnické profese."
              },
              {
                "headline": "6. Zakážeme zájmovým skupinám ovlivňovat školáky!",
                "copy": "Úkolem školy je vzdělávat a vychovávat. Tedy zajistit rozumnou úroveň výuky, dostatek praktických dovedností a přispět k výchově společensky hodnotných jedinců. Školství ale stále častěji ovlivňují vlivové neziskové organizace k prosazování neužitečných gender, environmentálních a pseudofilozofických oborů. Zcela zamezíme vlivovým nevládním organizacím zasahovat do školského systému!"
              },
              {
                "headline": "7. Zapojíme se do vzdělávání pedagogů pro naše školy.",
                "copy": "Školství musí připravit mladou generaci na plnohodnotné uplatnění na našem pracovním trhu. Za účasti průmyslových a zemědělských podniků vytvoříme vzorové osnovy pro výuku praktických dovedností a teoretických znalostí na základních a středních školách. Ve spolupráci zejména s Pedagogickou fakultou Jihočeské univerzity zapojíme do této užitečné a potřebné činnosti studenty v rámci jejich seminárních a diplomových prací. Podpoříme zavedení těchto osnov do školních vzdělávacích plánů."
              }
            ]
          },
          {
            "headline": "Sport",
            "parts": [
              {
                "headline": "1. Mohutně podpoříme soutěžní sport!",
                "copy": "V jižních Čechách máme týmy v několika sportovních odvětvích, které úspěšně reprezentují náš region nejen na republikové, ale i na celosvětové úrovni. Máme zde také řadu vynikajících individuálních sportovců. Jihočeský kraj je musí systematicky podporovat. Mohutně podpoříme soutěžní sport, a to jak finančně, budováním zázemí, tak i z hlediska publicity!"
              },
              {
                "headline": "2. K výchově nadějných sportovců přivedeme nejkvalitnější trenéry.",
                "copy": "Z jižních Čech pochází řada úspěšných sportovců. Proto je až alarmující, že se Jihočeský kraj nesnaží navázat na tyto úspěchy a nevytvoří lepší podmínky pro výchovu nových sportovních talentů. V současnosti také jen symbolicky podporuje sport mládeže a dětí, ačkoliv mládež je prioritou. Cílem Trikolóry je toto napravit. Zlepšíme podmínky pro sportování mládeže budováním nových sportovišť. Zapojíme nejkvalitnější trenéry do výchovy mládeže."
              },
              {
                "headline": "3. Zasadíme se o rozvoj sportovně-branných klubů a bojových sportů.",
                "copy": "Ozbrojené složky ČR se dlouhodobě potýkají s nedostatkem kvalitních adeptů. Aby tomu tak nebylo, je třeba své budoucí kadety podchytit už v dětském věku. Podpoříme zapojení policejních a armádních instruktorů, včetně školitelů ostatních složek integrovaného záchranného systému, do výchovy školáků."
              },
              {
                "headline": "4. Zlepšíme podmínky pro sportování veřejnosti.",
                "copy": "Aktivní pohyb je jednou z nejzdravějších forem odpočinku. A přestože jižní Čechy mají ideální podmínky k pohybu na čerstvém vzduchu, není zde dostatečná kapacita krytých sportovišť pro různé věkové skupiny obyvatel. Chceme mnohem více podpořit pohybové aktivity veřejnosti, a to formou financování klubů, akademií, sportovišť i akcí."
              }
            ]
          }
        ]
      },
      {
        "headline": "ENERGETIKA",
        "parts": [
          {
            "copy": "Zajištění stálé dodávky cenově dostupné energie vnímáme jako nezbytný předpoklad pro udržení hospodářského rozvoje i odpovídající úrovně kvality života občanů. Proti škodlivé zelené dotační politice a ekoaktivismu chceme postavit zdravý rozum, technické znalosti a racionalitu."
          },
          {
            "headline": "1. Podpoříme urychlenou dostavbu Jaderné elektrárny Temelín!",
            "copy": "Jaderná energetika je a bude nezbytnou součástí energetického mixu v ČR. Umožní nám zachovat soběstačnost a snížit tak neblahý vliv evropské zelené politiky na cenu elektrické energie. Jádro vnímáme jako stabilní a čistý zdroj, který vzhledem k omezeným možnostem skladování energie neumíme v našich podmínkách nahradit. Podpoříme dostavbu Jaderné elektrárny Temelín."
          },
          {
            "headline": "2. Do dostavby JETE zapojíme regionální firmy.",
            "copy": "Do dostavby nových bloků Jaderné elektrárny Temelín je potřeba co nejvíce zapojit místní stavební firmy. Stejně jako je nutné využít umístění elektrárny na území našeho regionu k získání výhod z jejího provozu. Zajistíme, aby z temelínské elektrárny měli Jihočeši ekonomický prospěch."
          },
          {
            "headline": "3. Zajistíme spravedlivé a rozumné rozdělování dotací.",
            "copy": "Nesmíme dopustit, aby se opakovala situace, kdy byl krajský dotační program na energetiku vyčerpán během několika minut pomocí šikovně napsaných počítačových programů, tzv. robotů. Tak, jako se to v minulosti stalo v případě „kotlíkových dotací“ na nové kotle a topná zařízení. Aby dotace splnily svůj účel, musejí být uděleny těm, kteří je nejvíce potřebují, a na základě jasných kritérií. Krajské dotace na podporu energetiky přidělíme spravedlivě těm nejpotřebnějším!"
          },
          {
            "headline": "4. Urychlíme investice do energeticky úsporných řešení!",
            "copy": "V příštích letech bude nutné pomoci ekonomice postižené koronavirem. Zároveň bude potřeba řešit rostoucí provozní náklady na elektřinu. Proto urychlíme investice do energeticky úsporných řešení budov v majetku kraje nebo jím zřízených organizací a firem, například škol, nemocnic, úřadů…"
          }
        ]
      },
      {
        "headline": "KULTURA, PAMÁTKOVÁ PÉČE CESTOVNÍ RUCH",
        "parts": [
          {
            "copy": "V Jihočeském kraji máme velké množství kulturních památek. Právě ony jsou vedle krásné přírody cílem turistů. Cestovní ruch, který do našeho kraje přináší pracovní příležitosti i finance, ale nyní velmi utrpěl. Koronavirová krize vyřadila toto odvětví na dlouhé měsíce z provozu. Pomůžeme tento stav napravit. Podpoříme turistické destinace a města, stejně jako památkovou péči a hodnotné kulturní projekty."
          },
          {
            "headline": "PAMÁTKOVÁ PÉČE",
            "parts": [
              {
                "headline": "1. Budeme zodpovědně pečovat o historické a kulturní památky.",
                "copy": "Velké množství kulturních památek patří k největším bohatstvím našeho regionu. Abychom je uchovali i pro další generace, musíme o ně pečovat. Zajistíme systematickou a smysluplnou ochranu památek, která povede nejen k jejich trvalému zachování, ale i k živému fungování."
              },
              {
                "headline": "2. Posílíme práva vlastníků památek vůči státu.",
                "copy": "Nemůžeme souhlasit s nynějším stavem, kdy o budoucí podobě památky v soukromém vlastnictví nebo v majetku měst a obcí rozhoduje státní a krajský úředník. Nejlepší povědomí o technickém stavu památek mají představitelé a obyvatelé měst a obcí. Budeme usilovat o převedení rozhodovacích pravomocí o obnově a údržbě památek na města."
              }
            ]
          },
          {
            "headline": "CESTOVNÍ RUCH",
            "parts": [
              {
                "headline": "1. Podpoříme domácí cestovní ruch!",
                "copy": "V návaznosti na koronavirovou krizi a hrozbu omezeného cestování do zahraničí a z něj budou Češi trávit dovolenou v naší vlasti pravděpodobně ve větší míře. Zatraktivníme nabídku služeb cestovního ruchu prostřednictvím nových akcí, které se budou týkat konkrétních témat nebo míst."
              },
              {
                "headline": "2. Zpříjemníme pobyt na čerstvém vzduchu.",
                "copy": "Jižní Čechy jsou známé krásnou přírodou, čistým ovzduším a zdravým životním prostředím. Obyvatelům i návštěvníkům kraje tento pobyt zpříjemníme rozšířením turistických a cyklistických stezek a jejich zatraktivněním. Stezky obohatíme zábavními prvky, které se budou vztahovat například k historii či k přírodě."
              },
              {
                "headline": "3. Ušetříme finance za řízení cestovního ruchu.",
                "copy": "Nejrůznější marketingové projekty za milióny korun s mizivým přínosem pro cestovní ruch podpoře turismu nepomáhají. Stejně jako neprospívá financování uměle vytvořených organizačních mezistupňů typu centrály cestovního ruchu nebo destinačního managementu. Cestovní ruch v kraji budeme řídit prostřednictvím existujícího úřednického aparátu v rámci krajského úřadu. Uspořené finance poskytneme na smysluplnou propagaci a reklamu přímo obcím a městům."
              }
            ]
          },
          {
            "headline": "KULTURA",
            "parts": [
              {
                "headline": "1. Zachováme osvědčené kulturní aktivity.",
                "copy": "Pandemie koronaviru poukázala mimo jiné na to, že kulturní aktivity jsou v nynějším nastavení předimenzované. V budoucnu je nebude možné v tak velké míře finančně dotovat. Zachováme osvědčené aktivity, technické, umělecké i zábavní, a udržíme je v úsporném režimu."
              },
              {
                "headline": "2. Podpoříme malé soubory.",
                "copy": "Na uchovávání regionálních tradic se velkou měrou podílejí místní folklórní soubory, ať už jde o divadelníky, hudební nadšence či výtvarníky. Finančně podpoříme činnost malých divadelních spolků, ochotníků a folklorních souborů. Zároveň pro ně nalezneme vhodné prostory, které budou moci využívat, případně tyto místní kulturní domy pomůžeme vybudovat."
              },
              {
                "headline": "3. Zachováme Otáčivé hlediště v Českém Krumlově!",
                "copy": "Na Otáčivé hlediště v zahradě českokrumlovského zámku jezdí každoročně tisíce hostů. Nevezmeme jim možnost zhlédnout divadelní představení v unikátní atmosféře. Hlediště zachováme bez ohledu na výhrůžky, že budeme vyškrtnuti ze seznamu světového dědictví UNESCO."
              },
              {
                "headline": "4. Zamezíme dezinformačním kampaním v médiích!",
                "copy": "Trikolóra je velkým odpůrcem cenzury v médiích a na sociálních sítích. Zároveň odsuzuje účelové šíření dezinformačních kampaní. Občané mají právo na informace, za nimiž není schované prosazování zájmů konkrétních osob nebo skupin. Zastavíme financování takových regionálních médií, která informují netransparentně a účelově."
              }
            ]
          }
        ]
      },
      {
        "headline": "DOPRAVA",
        "parts": [
          {
            "copy": "Celosvětová pandemie koronaviru poukázala na důležitost kamionové dopravy a nezastupitelnost individuální osobní dopravy. Proto si nesmíme znovu nechat vnutit boj proti nákladní a individuální automobilové dopravě! Musíme pro ně však vytvořit podmínky, které budou splňovat požadavky 21. století a zároveň nebudou na úkor nás, občanů. Doprava v jižních Čechách musí být především rychlá a plynulá."
          },
          {
            "headline": "1. Krajské silnice budeme zejména modernizovat.",
            "copy": "Pro rovnoměrný rozvoj venkovských oblastí v regionech jsou více než dálnice důležité silnice II. a II. třídy. V minulosti kraj jejich údržbu a modernizaci zanedbával a namísto toho stavěl silnice nové. Změníme tento přístup a vydáme se rychlejší, levnější a ekologicky šetrnější cestou. Modernizujeme nynější komunikace rozšířením vozovky, zmenšením poloměrů zatáček a snížením výškových rozdílů."
          },
          {
            "headline": "2. Prosadíme obchvaty obcí!",
            "copy": "Obce, kterými prochází hlavní silniční tahy, trpí přetíženou dopravou. Životu v takových místech musíme ulevit. Budeme prosazovat výstavbu obchvatů na potřebných místech jako jednu z hlavních priorit investic do dopravní infrastruktury v kraji."
          },
          {
            "headline": "3. Kamionový tranzit odvedeme ze silnic nižších tříd.",
            "copy": "Kamionová (tranzitní) doprava patří na silnice nejvyšších tříd. Na menších komunikacích obtěžuje ostatní účastníky silničního provozu a zvyšuje riziko dopravních nehod. Modernizací a rozšířením silnic II. tříd odvedeme těžkou tranzitní dopravu z tzv. okresek."
          },
          {
            "headline": "4. Zajistíme dopravní dostupnost obcí.",
            "copy": "I do té nejmenší obce se její obyvatelé musejí dostat hromadnou autobusovou nebo železniční dopravou. Stejně jako návštěvníci do turisticky zajímavých lokalit. Podpoříme provozovatele autobusové a železniční dopravy. Zajistíme dostupnost obcí a měst."
          },
          {
            "headline": "5. Prověříme miliardy utopené v letišti!",
            "copy": "Jihočeské letiště v Plané u Českých Budějovic vnímáme jako politicky zmařený projekt. S dosavadní investicí kolem miliardy korun a nynějším stále probíhajícím procesem certifikace bude letiště schopné provozu příští rok – dle předpokladů ale ztrátového provozu. Abychom letiště nemuseli každoročně dotovat, pokusíme se nalézt nejlepší možné řešení pro jeho uplatnění. Stovky hektarů přilehlých pozemků se pokusíme využít komerčně, a to tak, aby jejich uplatnění negativně neovlivnilo život v přilehlých obcích. Zároveň necháme zhotovit audit dosavadní přípravy letiště k provozu."
          },
          {
            "headline": "6. Splavnění Vltavy ponecháme v nynějším stavu.",
            "copy": "Splavnění Vltavy je mnohamiliardový projekt, který stále není dokončen. V návaznosti na koronavirovou krizi se zdroje dalších investic pro tento počin cestovního ruchu budou hledat složitě. Využijeme již fungující Vltavskou vodní cestu do Českých Budějovic k rekreační plavbě tak, jako je tomu nyní. Mnohamilionové investice, které se splavněním souvisí, odložíme pro příznivější období."
          }
        ]
      },
      {
        "headline": "OBRANA, BEZPEČNOST, IT",
        "parts": [
          {
            "headline": "Obrana",
            "parts": [
              {
                "headline": "1. Chceme policisty v ulicích, ne v kancelářích!",
                "copy": "V Jihočeských obcích a městech chceme vidět policisty v ulicích. Vyvineme tlak na Ministerstvo vnitra ČR a vedení Policie ČR, aby odbouraly administrativní zátěž řadových policistů a přehodnotily jejich zastoupení ve výkonu a administrativě. Pro nás je příkladný policista ten, který pomůže babičce přejít ulici, ne ten, který rozdá nejvíce pokut. Na základě toho musí být také finančně ohodnocen. Podnítíme vznik aktivních policejních záloh po vzoru aktivních záloh Armády ČR."
              },
              {
                "headline": "2. Hájíme právo občanů na sebeobranu se zbraní i bez ní.",
                "copy": "Zabráníme všem pokusům Evropské unie vnutit nám cizí představy o vlastnických právech ke zbraním. Trváme na zachování práva občanů držet a nosit zbraň tak, jak je to upraveno nynější českou legislativou. Stojíme na straně jihočeských myslivců, sportovních a rekreačních střelců, sběratelů i provozovatelů střelnic. Z krajské úrovně podpoříme jejich spolkovou činnost i akce, a to jak materiálně, tak účastí na nich. Podpoříme spolky, zabývající se brannou výchovou, sebeobranou a pořádáním zdravotnických kurzů."
              },
              {
                "headline": "3. Profesionální hasiči musí být v terénu i v kanceláři!",
                "copy": "V jihočeských obcích a městech chceme hasiče především v zásahových jednotkách. Vyvineme tlak na Ministerstvo vnitra ČR a vedení Hasičského záchranného sboru ČR, aby zvýšily poměr hasičů zařazených do výkonu na úkor velitelské struktury a administrativy. Podpoříme vznik aktivních hasičských záloh po vzoru aktivních záloh Armády ČR tak, aby členové dobrovolných hasičských sborů mohli v případě potřeby posílit profesionální jednotky – i s nárokem na odpovídající mzdu a uvolnění z pracovního procesu u zaměstnavatele. Provedeme revizi materiálního a technického vybavení jednotek v našem kraji a zajistíme, aby odpovídalo požadavkům a potřebám hasičů, nikoli potřebám poskytovatelů dotací."
              },
              {
                "headline": "4. Trváme na zachování a rozšíření útvarů Armády ČR v Jihočeském kraji!",
                "copy": "Chceme bojeschopnou armádu, která ubrání územní celistvost a suverenitu České republiky. Rušení armádních útvarů na území Jihočeského kraje, například Písecké brigády, považujeme za selhání politiků na místní i krajské úrovni. Podnítíme přemístění jednotek Armády České republiky na území Jihočeského kraje a podpoříme všechny samosprávy, v jejichž katastru budou jednotky umístěny. Budeme prosazovat zavedení smíšeného provozu na letišti České Budějovice."
              },
              {
                "headline": "5. Zabráníme vzniku vyloučených lokalit!",
                "copy": "Využijeme všech dostupných legálních prostředků k zamezení vzniku ubytovacích kapacit na území Jihočeského kraje pro migranty, kteří jsou v konfliktu s naší kulturou, tradicemi, pohledem na svobodu a lidskými právy. Zajistíme plnou a okamžitou informovanost Jihočechů o iniciativě jednotlivců i institucí, směřující ke zřízení takových kapacit. Podpoříme legální ekonomickou migraci osob, přicházejících z kulturně-sociálního prostředí blízkého tomu našemu, kteří mají zájem pracovat ve prospěch českého hospodářství."
              },
              {
                "headline": "6. Připravíme se na krizové situace.",
                "copy": "Děkujeme viru COVID-19, že nás probudil. Nepodceníme tuto reálnou hrozbu a zajistíme, aby Krizový štáb Jihočeského kraje byl funkční, krizové řízení efektivní a rychlé. Prověříme nynější krizové řízení kraje a upravíme je tak, aby spělo k zajištění efektivní ochrany obyvatel při nenadálých krizích nebo ohroženích. Stejným způsobem přistoupíme k zajištění hmotných rezerv. Neponecháme nic náhodě a systematicky se na krizové stavy připravíme. Zajistíme už v klidovém období dostatek ochranných pomůcek pro nejrůznější krizové stavy stejně jako stanovíme postup pro řešení krizí různého charakteru. Materiálně i metodicky, v úzké spolupráci s obcemi, podpoříme nynější spolky i vznik spolků nových s branněbezpečnostním zaměřením, zejména dobrovolných hasičů, zdravotnických spolků, klubů bojových sportů, skautských hnutí. V Jihočeském kraji zahájíme bezodkladně kroky k obnovení systému civilní obrany."
              },
              {
                "headline": "7. Drogy v našem kraji tolerovat nebudeme!",
                "copy": "Posílíme vliv Krajské protidrogové koordinační skupiny ke vhodnému nasměrování při sestavování a realizaci preventivních programů pro školy a k podpoře sportovních či uměleckých aktivit dětí a mládeže. Prověříme nakládání s prostředky určenými na potírání drogové scény a zvýšíme jejich poměr ve prospěch konkrétních opatření na úkor provozních nákladů."
              }
            ]
          },
          {
            "headline": "INFORMAČNÍ TECHNOLOGIE",
            "parts": [
              {
                "headline": "1. Ochráníme informace na síti.",
                "copy": "V institucích a firmách zřizovaných Jihočeským krajem, stejně jako v systému krajského úřadu, nejsou počítačová data dostatečně chráněna. Přesvědčili jsme se o tom v roce 2019, kdy byly kvůli nedostatečné ochraně informačního systému krajského úřadu rozebrány dotace na nové kotle a topná zařízení. Zvýšíme ochranu dat, počítačových sítí a informačního systému krajského úřadu a institucí zřizovaných krajem. Nedopustíme, aby data byla zcizena, zničena či zneužita!"
              },
              {
                "headline": "2. Zpřístupníme vysokorychlostní internet širší veřejnosti.",
                "copy": "Během pandemie koronaviru jsme byli odkázáni na informační systémy. Počítače nám pomohly získat aktuální informace i pracovat z domova. Přesvědčili jsme se o tom, jak je v dnešní době důležité být on-line a digitalizovat. Podpoříme maximální dostupnost připojení k vysokorychlostnímu internetu po celých jižních Čechách. Zajistíme slušné podmínky a maximální možné vyloučení byrokracie pro operátory, kteří hodlají na území kraje investovat do budování sítí. V rámci nové výstavby zajistíme, aby Český telekomunikační úřad plnil svou funkci regulátora na poli rovného přístupu a aby v jednotlivých developerských projektech nedovolil zvýhodnění pouze jednoho dodavatele oproti ostatním. Přípojky v nemovitostech musejí být přístupné všem operátorům."
              },
              {
                "headline": "3. Zavedeme krajskou kritickou infrastrukturu propojení.",
                "copy": "Kritickou infrastrukturou rozumíme, že úřady, nemocnice, záchranná služba a další důležité instituce budou nadále propojeny. A to i poté, když vypadnou centrální internetové uzly, které jsou pouze v Praze. Takový výpadek může například vyřadit navigaci sanitních vozů, které jsou napojené na internet. Není třeba budovat nová řešení! Musíme pouze přeformulovat nynější smlouvy s operátory a požadovat po nich funkcionalitu na krajské úrovni."
              },
              {
                "headline": "4. Podpoříme místní firmy a konkurenci!",
                "copy": "Nechceme v kraji nechvalně proslulé IT zakázky jako registr vozidel nebo Opencard. Namísto drahých a často jen zčásti funkčních digitálních řešení od velkých nadnárodních společností podpoříme levnější a jednodušší řešení českých či regionálních vývojářů. Softwarové zakázky pro krajské instituce proto nebudeme zadávat jako velký tendr „na všechno“, ale jako cílené, přesně definované celky. Protobudou mít šanci uspět i menší místní dodavatelé, kteří jsou schopni nabídnout lepší ceny a individuální přístup ke klientovi. Podmínkou IT zakázek pro krajské instituce bude i povinnost poskytnout zdrojové kódy tak, aby zadavatelé mohli kdykoliv změnit dodavatele. Nově budované systémy musejí být přístupné přes plně dokumentované a otevřené internetové rozhraní (API), umožňující v případě potřeby návaznost dalších projektů od různých dodavatelů."
              },
              {
                "headline": "5. Omezíme zneužívání technických prostředků k postihu občanů!",
                "copy": "Žijeme v době moderních technologií. Náš svět je přesycen technickými prostředky, z nichž mnohé jsou schopny nebo přímo určeny ke sledování naší činnosti nebo soukromí. Cílené využití prostředků, dokumentujících činnost občanů, považujeme za přijatelné výhradně k odhalování přestupků, zejména v dopravě. V jiném případě je pro nás nepřijatelné. "
              }
            ]
          }
        ]
      }
    ],
    "source": "https://kerleska.cz/program/"
  },
  "lastUpdate": "2020-08-06T08:10:45.310Z",
  "data": "jck/1227",
  "reg": 1227,
  "support": [
    716
  ],
  "links": [
    "https://www.facebook.com/trikolora.jiznicechy"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Ivana",
        "Kerlesová",
        ""
      ],
      "sex": 2,
      "reg": 1227,
      "links": [
        "https://kerleska.cz/",
        "https://www.facebook.com/Kerlesova",
        "https://twitter.com/IvanaKerlesova"
      ],
      "photo": "ivana-kerlesova.jpg"
    },
    {
      "nameFull": [
        "",
        "Dalibor",
        "Uhlíř",
        ""
      ],
      "sex": 1,
      "reg": 1227,
      "photo": "dalibor-uhlir.jpg"
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Zvěřina",
        ""
      ],
      "sex": 1,
      "reg": 1227,
      "photo": "jaroslav-zverina.jpg"
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Černý",
        ""
      ],
      "sex": 1,
      "reg": 1227
    }
  ],
  "name": "Trikolóra hnutí občanů",
  "short": "Trikolóra",
  "hash": "trikolora",
  "logo": "/obecne/strany/loga/1227-trikolora.png",
  "color": "#2b3acc"
}