{
  "people": [
    {
      "name": "Stanislav Mrvka",
      "reg": 1229,
      "about": "Funkci starosty okresního města vykonává třetí volební období od roku 2010. Před zvolením pracoval na hejtmanství Jihočeského kraje jako vedoucí Odboru kanceláře hejtmana Jiřího Zimoly a odpovídal za krizové řízení na kraji. V tomto oboru má dlouholeté zkušenosti. 16 let jako vojenský záchranář se podílel z funkce zástupce velitele na likvidaci následků různých druhů havárií a živelných pohrom. Poslední 4 roky tomuto vojenskému záchrannému útvaru velel. Při tom úzce spolupracoval jak s orgány samosprávy i státní správy. Získal tak velké množství zkušeností, které dokázal přenášet do praxe. Jako starosta se od počátku mimo svých povinností ve městě zajímal o regionální i celostátní politiku. Jedno volební období je zastupitelem kraje a jedno vykonával funkci neuvolněného člena Rady Jihočeského kraje. Několik let byl předsedou Euroregionu Silva Nortica, předsedou klubu starostů a primátorů a je členem předsednictva komory měst Svazu měst a obcí. V těchto funkcích získal zkušenosti z komunální, regionální i celostátní politiky. Tyto zkušenosti je schopen uplatňovat i ve prospěch Jihočeského kraje."
    },
    {
      "name": "Jiří Zimola",
      "reg": 1229,
      "about": "Po škole jsem se do Nové Bystřice zase vrátil a nastoupil jako učitel na místní základní školu. Díky tomu jsem často přicházel do kontaktu s příběhy dětí a jejich rodičů, což dále posílilo můj zájem o veřejné dění. Ve volbách v roce 1998 jsem byl poprvé zvolen do funkce starosty Nové Bystřice a o čtyři roky později mě občané zvolili znovu. V roce 2000 jsem také vstoupil do strany, která mi tehdy byla názorově nejbližší, tedy do České strany sociálně demokratické. Ve straně jsem se snažil vždy prosazovat zájem svého, tedy jihočeského region. V barvách ČSSD jsem se v roce 2008 stal hejtmanem Jihočeského kraje a na podzim roku 2013 jsem usedl do Poslanecké sněmovny Parlamentu České republiky.Vzhledem k vnitrostranickému dění a v souladu s usnesením strany o zákazu kumulace funkcí jsem však na svůj poslanecký mandát v březnu 2014 rezignoval. V roce 2016 jsem vedl potřetí za sebou kandidátku jihočeské sociální demokracie do krajských voleb – a potřetí za sebou jsme vyhráli! Úspěch se ale v české kotlině neodpouští a tak jsem si i já zažil, jaké to je, když se stanete obětí politického puče. Puče, jehož cílem je vás za pomoci tendenčních a smyšlených sdělení pošpinit a na základě toho pak přemalovat politickou mapu na jihu Čech. V dubnu 2017 jsem proto skončil jako hejtman Jihočeského kraje a začal jsem pracovat pro veřejnou Vysokou školu technickou a ekonomickou se sídlem v Českých Budějovicích. V lednu 2018 jsem se rozhodl kandidovat na předsedu ČSSD. Mým hlavním cílem bylo stranu celkově ozdravit a vrátit jí sílu, kterou před lety měla. Moji spolustraníci mě nakonec zvolili do funkce statutárního místopředsedy. V této funkci jsem se chtěl věnovat hlavně záchraně České strany sociálně demokratické. Bohužel věci se vyvinuly jinak. Po skoro tři čtvrtě roce od zvolení nového vedení jsem zjistil, že jakákoli tolik potřebná razantní změna v ČSSD byla při tehdejším rozložení sil v širším vedení strany (PČSSD, ÚVV) nesplnitelným úkolem. Proto jsem na svou funkci rezignoval. V současnosti jsem člen zastupitelstva Jihočeského kraje a také místostarosta u mě doma, v Nové Bystřici. Vrátil jsem se tak na místo, kde má politická pouť začala. K práci, která mě vždycky bavila, protože jsem při ní mohl být v každodenním kontaktu s lidmi, řešit jejich problémy a starosti. Nechat si vynadat za to, co se nepovedlo, a někdy slyšet i slova chvály za to, jak se nám daří Novou Bystřici měnit a posouvat k lepším zítřkům.",
      "links": [
        "https://jirizimola.cz/",
        "https://www.facebook.com/zimolajiri/"
      ]
    }
  ]
}
