{
  "people": [
    {
      "name": "Radek Nejezchleb",
      "reg": 47,
      "about": "Narodil se v Třebíči, je ženatý, má dvě děti, a budou to již dva roky, co se stal „mladým“ dědečkem. S rodinou žije uprostřed malebné přírody České Kanady na Jindřichohradecku v obci Kunžak. Zaměstnancem Českých drah je již od roku 1992. Od malička ho provází sport, a tak ani dnes si bez něj svůj život nedovede představit. Ke sportu se vztahují i jeho ostatní aktivity. Zastává funkci předsedy TJ Kunžak a předsedy oddílu fotbalu. Co se jeho politických aktivit týče, je předsedou OV KSČM Jindřichův Hradec a členem Jihočeského Krajského výboru KSČM.",
      "quote": "Myslím si, že spousta politiků zapomíná na fakt, že politika je službou veřejnosti, nikoliv pro osobní prospěch. Z tohoto důvodu spousta našich spoluobčanů politiku vnímá jako špinavé řemeslo. Jsem přesvědčený, že jako obyčejný člověk, který si celý život vydělává z pozice zaměstnance a není nijak spjat s korupcí, mohu být zárukou všem poctivým, pracujícím lidem, že budu vždy prosazovat právo na jejich důstojný a spokojený život. V současné době je nejdůležitější zajistit, aby na občany našeho kraje co nejméně dolehla blížící se krize. K dalším prioritám v Jihočeském kraji pochopitelně patří zajištění funkčního a pro všechny občany dostupného zdravotnictví, udržení dopravní obslužnosti, dosažení co největší zaměstnanosti, zlepšení financování sociálních služeb, anebo zajištění kvalitního vzdělávání. Těch příkladů je pochopitelně víc. Musíme očekávat, že v době nastupující krize zde bude všeobecná snaha škrtat finance v jednotlivých resortech. KSČM se tudíž musí zasadit o to, aby se rozpočtové škrty nedotkly oblastí, které mají význačný dopad na kvalitu života občanů našeho kraje, ať už se jedná o sociální věci nebo zdravotnictví. V neposlední řadě je třeba, aby byl i v dalších letech zachován dotační program pro rozvoj venkova, kde se rozděluje ročně více než 100 miliónů korun. Pro mě jako člověka, který se zabývá problematikou dopravy, také stále chybí v Jihočeském kraji opravdu funkční integrovaný dopravní systém. A to bude jeden z úkolů pro nové zastupitele.",
      "links": []
    },
    {
      "name": "Vilém Klapsia",
      "reg": 47,
      "about": "Vystudoval Střední průmyslovou školu ve Volyni, obor pozemní stavitelství. Po ukončení studia, od roku 1997 pracuje jako technik ve stavebnictví pro pozemní stavitelství. Zabývá se přípravou a vypracováním technických návrhů, provádí grafické a kresličské práce a poskytuje služby v oblasti administrativní správy a služby organizačně hospodářské povahy. V komunální politice se angažuje již od roku 1998. Je zastupitelem obce Zdíkov a od roku 2016 až dosud je členem Zastupitelstva Jihočeského kraje. Na krajské úrovni pracuje ve Výboru regionální rady regionu soudržnosti Jihozápad a v Komisi pro inovace Jihočeského kraje. S manželkou vychovává 2 děti. Působí také jako hlavní vedoucí dětského rybářského kroužku ve Zdíkově.",
      "quote": "Díky svým zkušenostem z komunální i krajské politiky bych se dál rád věnoval podpoře rozvoje měst a obcí Jihočeského kraje. Občané Jihočeského kraje musí mít důstojné podmínky pro své podnikání a život. Za důležité považuji podporu mladých a schopných studentů. Díky svému vzdělání technického směru bych chtěl více podpořit zájem mladých lidí o technické vzdělání včetně tradičních odborných řemesel. Všechno má svůj čas!",
      "links": []
    },
    {
      "name": "Alena Nohavová",
      "reg": 47,
      "about": "Narodila se v Českých Budějovicích, kde žila do svých patnácti let. Otec byl voják z povolání a matka pracovala v dělnických profesích. Od dětství, po celých třicet let, se věnovala sportovní gymnastice. Po čtyřletém studiu na gymnáziu v Praze se opět vrátila do Jižních Čech. Nejdříve na Střední pedagogickou školu v Soběslavi, pak definitivně zakotvila na Třeboňsku. Je učitelkou v mateřské škole. Vzhledem k tomu, že Třeboňsko oplývá mnoha krásami, přebudovali s manželem část jeho chalupy na ubytování pro turisty. Od roku 1993 je proto zároveň OSVČ. Osobně tak může porovnávat problémy zaměstnance s oblastí drobného podnikání. Zůstalo jí sportovní nadšení, ráda jezdí na kole, vyhledává zajímavá přírodní místa, skalní útvary, památné stromy. V přírodě je jí prostě dobře. Vyrůstala v prostředí rodiny, kde byl zájem o politické dění, často se o politice, problémech společnosti a jejím vývoji mluvilo. Nebýt lhostejná k tomu, co se kolem děje, se pro ni stalo samozřejmostí. Má dvě dospělé děti a dvě vnučky. ",
      "quote": "Dvě volební období jsem byla zastupitelkou jihočeského krajského zastupitelstva a v roce 2013 mě voliči vykroužkovali do Poslanecké sněmovny Parlamentu ČR, kde jsem se zabývala vedle školské problematiky i oblastí sociální - konkrétně seniorů a zdravotně postižených osob. Této oblasti bych se chtěla věnovat i v krajském zastupitelstvu. Populace stárne, máme nedostatek domovů pro seniory, ale i nedostatek personálu, který je navíc nedostatečně finančně ohodnocen.",
      "links": []
    },
    {
      "name": "Václav Kučera",
      "reg": 47,
      "about": "Jako starosta obce působí již dvacet dva let. Je ženatý, má dvě děti. Jeho koníčkem je myslivost. ",
      "quote": "Pokud budu zvolen krajským zastupitelem, chtěl bych navázat na práci z minulých volebních období, a to především v oblasti rozvoje venkova a pomoci menším obcím při řešení jejich každodenních problémů. Sám jako starosta obce vím, s jakými problémy se potýkají. Jde především o zabezpečení dodávky pitné vody, čištění odpadních vod, opravy místních komunikací a v současné době i třídění a ukládání komunálního odpadu. Dalším velkým problémem pro venkov je udržet chod místních prodejen, pohostinství, lékařskou péči a v neposlední řadě základní školy a mateřské školy. V minulých volebních obdobích se nám podařilo v krajském zastupitelstvu prosadit pro řešení těchto problémů vyhlášení několika grantů, z kterých mohly obce čerpat finanční prostředky. V novém zastupitelstvu je nutné tuto grantovou politiku udržet a pokusit se tyto finanční prostředky navýšit.",
      "links": []
    },
    {
      "name": "Tomeš Vytiska",
      "reg": 47,
      "about": "Je dlouholetý  zastupitel, byl u vzniku jak městského zastupitelstva v Jindřichově Hradci, tak i Zastupitelstva Jihočeského kraje, kde jedno volební období působil jako krajský radní  pro oblast školství a kultury. Je předsedou dozorčí rady Nemocnice v Jindřichově Hradci., a.s. Pokud jde o stranické funkce, na poslední krajské konferenci byl doporučen za člena Výkonného výboru ÚV KSĆM.  Působí jako advokát. Mezi jeho záliby patří  četba a z původního sportování, jak sám říká, mu dnes již zbyla pouze chůze,  každý den ujde v průměru minimálně 9 km.  ",
      "quote": "Je namístě zaměřit pozornost krajských zastupitelů na kvalitu zpracovávání projektové dokumentace, abychom zabránili šití zakázek tzv. na míru dopředu vybraným firmám, zájemcům. Za svůj cíl považuji podporu sportu, zejména mládeže. I před krajem bude stát hlavní úkol - jak se vyrovná s krizí.",
      "links": []
    }
  ]
}
