{
  "people": [
    {
      "name": "Martin Kuba",
      "reg": 53,
      "photo": "martin-kuba.jpg",
      "about": "Nyní se věnuje podnikání, a to zejména v oblasti energetiky. Vybudoval s kolegy úspěšný start-up OIG POWER s.r.o., kde vyvinuli a vyrábí produkt Battery Box. Jedná se o zařízení pro akumulaci a chytré využití energie z obnovitelných zdrojů v objektech. Společnost za něj získala světovou inovační cenu v roce 2018 a řadu dalších ocenění. V současné době je zastupitelem a předsedou zastupitelských klubů ODS v městském i v krajském zastupitelstvu. Od roku 2008 do současnosti je předsedou jihočeské ODS a členem Výkonné rady ODS. Narozen 9. 4. 1973 v Českých Budějovicích. V roce 2002 úspěšně ukončil Lékařskou fakultu UK Praha, od roku 2002 působil jako lékař Zdravotnické záchranné služby Jihočeského kraje a anesteziolog na oddělení kardiochirurgie ARO českobudějovické nemocnice. V letech 2006–2010 byl členem Rady města České Budějovice. V letech 2008–2011 vykonával funkci 1. náměstka hejtmana Jihočeského kraje se zodpovědností za regionální rozvoj, dopravu a evropské záležitosti. A následně 2011–2013 působil ve funkci ministra průmyslu a obchodu Vlády České republiky. Od roku 2002 je členem ODS. Je ženatý, mezi jeho zájmy patří sport, lyžování, sportovní kynologie."
    },
    {
      "name": "Lucie Kozlová",
      "reg": 53,
      "about": "Vysokoškolská pegadožka",
      "photo": "lucie-kozlova.jpg",
      "links": [
        "https://www.ods.cz/region.jihocesky/volby2020/krajske/kandidati/33305-lucie-kozlova"
      ]
    },
    {
      "name": "Tomáš Hajdušek",
      "reg": 53,
      "about": "daňový poradce",
      "links": [
        "https://www.hajdusek.cz",
        "https://www.ods.cz/region.jihocesky/volby2020/krajske/kandidati/1390-tomas-hajdusek",
        "http://www.facebook.com/tomas.hajdusek2"
      ],
      "photo": "tomas-hajdusek.jpg"
    },
    {
      "name": "Dagmar Škodová Parmová",
      "reg": 53,
      "about": "děkanka ekonomické fakulty JČU",
      "links": [
        "https://www.ods.cz/region.jihocesky/volby2020/krajske/kandidati/35061-dagmar-skodova-parmova"
      ],
      "photo": "dagmar-skodova-parmova.jpg"
    },
    {
      "name": "Jan Váňa",
      "reg": 53,
      "about": "živnostník",
      "links": [
        "https://www.ods.cz/region.jihocesky/volby2020/krajske/kandidati/767-jan-vana"
      ],
      "photo": "jan-vana.jpg"
    }
  ],
  "lastUpdate": "2020-08-06T05:51:13.019Z",
  "data": "jck/53"
}