{
  "people": [
    {
      "name": "Libor Vondráček",
      "reg": 714,
      "photo": "libor-vondracek.jpg",
      "links": [
        "http://vondraczech.cz/",
        "https://www.facebook.com/Libor.JHradec",
        "https://twitter.com/vondraczech_cz",
        "https://www.instagram.com/vondraczech.cz/"
      ],
      "about": "Předseda Svobodných, právník, provozovatel eshopu a amatérský fotbalista.",
      "quote": "Blahobyt obcí by měl být nezávislý na vedení kraje. Proto zrušíme krajské dotace a více než 600 000 000 Kč ročně férově rozdíme obcím podle počtu obyvatel. Kromě zásadového pohledu shora ovšem koukáme na kraj také praktickýma očima komunálních politiků. Máme totiž ve svých řadách zastupitele, kteří se úspěšně perou za Jindřichův Hradec. Hradečáci se tak mohou spolehnout, že společně dohlédneme na to, aby se s nimi kraj bavil o důležitých věcech. Změna ředitele střední školy nebo stavba kruháče před vjezdem do města už se neobejde bez dostatečné komunikace s Hradečáky a s lidmi, kterých se takové změny bytostně dotknou. Kraj musí být pro obce dobrý sluha, ne zlý pán."
    },
    {
      "name": "Jaroslav Chalupský",
      "reg": 99,
      "photo": "jaroslav-chalupsky.png",
      "links": [
        "https://www.chalupsky.cz/",
        "https://www.facebook.com/jarda.chalupsky"
      ],
      "about": "manažer kvality, radní města, podnikatel, ekonom, odborník na strategické řízení, zavádění změny a řízení kvality, předseda rozvojového výboru, nestraník, Jindřichův Hradec IV",
      "quote": "V Jindřichově Hradci jsem se narodil, vystudoval Gymnázium V. Nováka, následně pak hradeckou Fakultu managementu, kde jsem tři roky vyučoval jako odborný asistent. Potom jsem pracoval v nadnárodní korporaci v Praze a na ústředí ve Spojených státech. Nyní podnikám v Jindřichově Hradci, Pelhřimově a Praze s 15letou zkušeností v maloobchodu. Zároveň pomáhám jako specializovaný konzultant na strategické řízení, projektové zavádění změny a řízení kvality. Jsem ženatý, mám dvě děti. Mám rád všechny druhy sportu. V mládí jsem závodně jezdil na kole, nyní mě baví běh a procházky městem. Rád naslouchám lidem, kteří něco umí a něco v životě dokázali. Baví mne inspirovat se nejlepšími zkušenostmi ze světa a zavádět je do podnikání. chalupsky.cz, facebook: chalupsky.cz Oblíbené citáty: \"Vezmi osud do svých rukou, než to za tebe udělá někdo jiný!\", \"Žij a nech žít\", \"Co se nelíbí tobě, nedělej jiným!\""
    },
    {
      "name": "Milada Petrů",
      "reg": 99,
      "photo": "milada-petru.png",
      "links": [],
      "about": "Narodila jsem se v Jindřichově Hradci. Po studiích na Gymnáziu v Třeboni jsem se plně věnovala rodině, která pro mne vždy byla na prvním místě. Dnes již mám dva dospělé syny, kteří se vydali na svou cestu životem. Sama jsem si život vyzkoušela z různých stran. Nejvíce zkušeností z oblasti obchodu, práce s lidmi a komunikace mi dala mnohaletá pozice manažerky obchodní skupiny v jedné z největších pojišťoven u nás. Jako OSVČ jsem také poznala, co to obnáší, být schopna se postarat sama o sebe a přinášet lidem takovou službu, za kterou jsou ochotni zaplatit. Veškeré zkušenosti jsem později využila i ve veřejném sektoru při práci pro Jarošov nad Nežárkou v pozici místostarostky. To obnášelo co nejvíce mluvit s lidi, cítit potřeby obce a následně vše zařídit a zprůchodnit tak, aby se lidem žilo co nejlépe. Protože se to docela dařilo, přijala jsem možnost pomáhat v podstatě s tím samým, ale v komunitě podnikatelů a živnostníků jako ředitelka Oblastní hospodářské komory v Jindřichově Hradci.",
      "quote": "Již několik let hájím zájmy hradeckých podnikatelů, pomáhám propojovat svět podnikání s tím na radnici a také s ostatními institucemi jako jsou školy, spolky, veletrhy, zahraniční výstavy a společné kulturní akce. Díky tomu jsem se také mohla setkat s mnoha zajímavými osobnostmi a získávat další cenné zkušenosti, jak správně by se měla dělat komunální politika, aby z ní lidé měli užitek. Protože město nad Vajgarem je moje srdeční záležitost a dění ve městě mi není lhostejné, rozhodla jsem se zkusit pomoci lidem kolem sebe tím, že nabídnu své zkušenosti, schopnosti a elán, abych je mohla zastupovat jako radní. Abych se mohla starat s nimi, za ně a aby starostí pro nás všechny ve městě ubývalo. Proto jsme také dali dohromady partu fajn lidí, spíš odborníků, nezatížených minulostí a pustili se do toho. A když toho někdy bude moc, pomáhají mi nabrat nové síly moje záliby, kterými jsou sport, kultura a hlavně zahrada. Zastávám názor, že starosta je od slova starat se, ne starosti přidělávat."
    },
    {
      "name": "Libor Votava",
      "reg": 714,
      "photo": "libor-votava.png",
      "links": [],
      "about": "ekonom, vysokoškolský učitel na Fakultě managementu VŠE, Svobodní, Jindřichův Hradec IV",
      "quote": "Narodil jsem se do zemědělské rodiny a skrze jindřichohradecké gymnázium vedla nakonec má cesta na čerstvě otevřenou Fakultu managementu patřící pod VŠE. Během svých studií jsem začal na fakultě pracovat a jako vyučující zde pracuji dodnes. Mezi mé koníčky patří sport ve všech formách, v současnosti se věnuji hlavně stolnímu tenisu, ale rád si zaběhám nebo zahraji jinou míčovou hru, třeba tenis nebo fotbal, se svými syny. Kromě dvou dospělých synů mám i dvě dcery, které jsou ještě školou povinné, a tak jim s manželkou věnujeme větší péči než synům. Už nějakou dobu všichni bydlíme v krásné čtvrti „Na Palici“ a Jindřichův Hradec proto rozhodně nehodláme opouštět."
    },
    {
      "name": "Felix Hanek",
      "reg": 714,
      "photo": "felix-hanek.png",
      "links": [],
      "about": "podnikatel, FB admin Práskni fízla, odhadce nemovitostí a ve výboru pro územní plán, Svobodní, Jindřichův Hradec I",
      "quote": "Narodil jsem se v Jindřichově Hradci. V Hradci bydlím, podnikám a plánuji zde i nadále zůstat - s přítelkyní stavíme rodinný dům na Radouňce. Proto mi není dění ve městě lhostejné a rozhodl jsem přidat k této platformě. Jsem absolventem Obchodní akademie TGM, obor Ekonomické lyceum. Během studia jsem krátce provozoval vlastní e-shop. Po maturitě jsem se místo dalšího studia dal do podnikání v realitní oblasti. Prošel jsem dvěma celorepublikovými realitními kancelářemi, přičemž na přelomu let 2016/2017 jsem nakonec zakládal vlastní místní a malou RK. Aktuálně se živím maloobchodem - kamenné prodejny máme v Jindřichově Hradci a v Českých Budějovicích. Nemovitosti jsou však i nadále mým hobby. Jsem i příležitostný a malý realitní investor. A jelikož jsem v roce 2015 již věděl, co mě v životě baví, podal jsem přihlášku na vysokou školu. Kvůli podnikání sice později, než většina mých spolužáků, ale přece. Jednalo se o dálkové studium vysoké školy Bankovní institut v Praze, obor oceňování majetku, specializace odhadce nemovitostí. V červnu 2018 jsem bakalářské studium úspěšně zakončil, čímž jsem získal bakalářský titul. Nyní mám i živnostenské oprávnění pro oceňování majetku pro věci movité a věci nemovité. Mezi mé další záliby patří rodina a kamarádi, cestování, sport a auto/moto. Jsem člověk pravicově a prozápadně orientovaný. Nemám rád ani bruselské, ani domácí byrokratické úřadování. Nesnáším totalitní režimy a podnikatelské, trh pokřivující dotace. Jsem liberální, pokud jde o osobní svobodu a ekonomiku, naopak konzervativní v některých dalších otázkách. Zastávám štíhlý stát a nízké daně."
    }
  ],
  "lastUpdate": "2020-08-06T08:10:45.312Z",
  "data": "jck/714",
  "reg": 714,
  "program": {},
  "links": [
    "https://www.svobodni.cz/kraje/jihocesky-kraj/",
    "https://www.hradecsrdcemarozumem.cz/kraj/"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Libor",
        "Vondráček",
        ""
      ],
      "sex": 1,
      "reg": 714,
      "links": [
        "http://vondraczech.cz/",
        "https://www.facebook.com/Libor.JHradec",
        "https://twitter.com/vondraczech_cz",
        "https://www.instagram.com/vondraczech.cz/"
      ],
      "photo": "libor-vondracek.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Jaroslav",
        "Chalupský",
        ""
      ],
      "sex": 1,
      "reg": 714,
      "links": [
        "https://www.chalupsky.cz/"
      ],
      "photo": "jaroslav-chalupsky.png"
    },
    {
      "nameFull": [
        "",
        "Milada",
        "Petrů",
        ""
      ],
      "sex": 1,
      "reg": 714,
      "photo": "milada-petru.png"
    },
    {
      "nameFull": [
        "Ing.",
        "Libor",
        "Votava",
        ""
      ],
      "sex": 1,
      "reg": 714,
      "photo": "libor-votava.png"
    },
    {
      "nameFull": [
        "Bc.",
        "Felix",
        "Hanek",
        ""
      ],
      "sex": 1,
      "reg": 714,
      "photo": "felix-hanek.png"
    },
    {
      "nameFull": [
        "Mgr.",
        "Danuše",
        "Bednářová",
        ""
      ],
      "sex": 2,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Vlastislav",
        "Košner",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Kadlec",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "Ing.",
        "Pavel",
        "Dvořák",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "Ing.",
        "Ondřej",
        "Klor",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "Bc.",
        "Aleš",
        "Procházka",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Ladislav",
        "Štercl",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Filip",
        "Valtr",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Vratislav",
        "Škorpil",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "Ing.",
        "Philip",
        "Prentis",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "Bc.",
        "Kateřina",
        "Boháčková",
        ""
      ],
      "sex": 2,
      "reg": 714
    },
    {
      "nameFull": [
        "Bc.",
        "Tomáš",
        "Lejsek",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "Ing.",
        "Radek",
        "Svoboda",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Hospodářský",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "Ing.",
        "Marie",
        "Procházková",
        ""
      ],
      "sex": 2,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Vít",
        "Kos",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "Mgr.",
        "Jana",
        "Šoustarová Beranová",
        ""
      ],
      "sex": 2,
      "reg": 714
    },
    {
      "nameFull": [
        "Mgr. Bc.",
        "Šárka",
        "Vondráčková",
        ""
      ],
      "sex": 2,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Chaloupek",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Luděk",
        "Mitas",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "JUDr.",
        "Pavel",
        "David",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Picka",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "Mgr.",
        "Jiří",
        "Švehla",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Hubka",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Moos",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "Mgr.",
        "Marika",
        "Čápová",
        ""
      ],
      "sex": 2,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Iveta",
        "Máša",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Lenka",
        "Fabešová",
        ""
      ],
      "sex": 2,
      "reg": 714
    },
    {
      "nameFull": [
        "BcA.",
        "Věra",
        "Lukášová",
        ""
      ],
      "sex": 2,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Michaela",
        "Křížová",
        ""
      ],
      "sex": 2,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Irena",
        "Kadlecová",
        ""
      ],
      "sex": 2,
      "reg": 714
    },
    {
      "nameFull": [
        "Mgr.",
        "Zuzana",
        "Prentis",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Viktor",
        "Jura",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Mařík",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Bílek",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Marvan",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "David",
        "Štafl",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Štěpánek",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Stanislav",
        "Kučera",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Maxa",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Machovec",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Beneda",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "Mgr.",
        "Tomáš",
        "Sedláček",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Ladislav",
        "Prachař",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Kristýna",
        "Maršalová",
        ""
      ],
      "sex": 2,
      "reg": 714
    },
    {
      "nameFull": [
        "Ing.",
        "Vojtěch",
        "Hála",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "Ing.",
        "Jan",
        "Třeštík",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "Ing.",
        "Petr",
        "Jaroš",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "Ing.",
        "Miroslav",
        "Král",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "Bc.",
        "Maxim",
        "Kysil",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "Bc.",
        "Pavla",
        "Procházková",
        ""
      ],
      "sex": 2,
      "reg": 714
    },
    {
      "nameFull": [
        "Mgr.",
        "Petr",
        "Mašek",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Kápar",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Karel",
        "Hůda",
        ""
      ],
      "sex": 1,
      "reg": 714
    },
    {
      "nameFull": [
        "",
        "Matyáš",
        "Adam",
        ""
      ],
      "sex": 1,
      "reg": 714
    }
  ],
  "name": "Svobodní",
  "short": "Svobodní",
  "hash": "svobodni",
  "logo": "/obecne/strany/loga/714-svobodni.svg",
  "color": "#159582",
  "no": 71
}