{
  "people": [
    {
      "reg": 720,
      "name": "Lukáš Mareš",
      "photo": "lukas-mares.jpg",
      "about": "Lékař - radiolog, předseda lékařského odborového klubu v budějovické nemocnici a neuvolněný opoziční zastupitel města České Budějovice.",
      "quote": "Zkušenost, nabytá odborovou činností, mě [...] přesvědčila, že účast ve veřejném životě, jakkoli nevděčná, má cenu."
    },
    {
      "name": "Jan Novák",
      "reg": 720,
      "links": ["https://jihocesky.pirati.cz/clenove/novak-jan/"],
      "photo": "jan-novak.jpg",
      "about": "Jan Novák (* 19. 1. 1991) se narodil v Českých Budějovicích a většinu svého života strávil v Týně nad Vltavou. V České pirátské straně byl členem Kontrolní komise a nyní je předsedou Českobudějovického okresního sdružení a vedoucím Personálního odboru Pirátů. Vystudoval Střední odbornou školu elektrotechnickou – Centrum odborné přípravy v Hluboké nad Vltavou, kde odmaturoval jako programátor. V dalším vzdělávání se ovšem rozhodl pokračovat jiným směrem, a proto vystudoval bakalářský dvouobor Politologie + Historie na Univerzitě Jana Evangelisty Purkyně v Ústí nad Labem, studium ukončil (včetně státní závěrečné zkoušky) obhájením bakalářské práce na téma Česká pirátská strana. V současné době studuje navazující magisterské studium Politologie na Univerzitě Palackého v Olomouci. Během studií přičichl jak k elektrikářské, tak k IT praxi, pracoval v lese (i jako pěstební dělník) a na stavbě, objevil se i „ve službách“ organizací Amnesty International či Člověk v tísni. Do Pirátské strany vstoupil v roce 2010, v tomtéž roce pak poprvé kandidoval v komunálních volbách za Pirátskou stranu v Týně nad Vltavou. Pirátem se stal proto, že věří ve svobodomyslnou, otevřenou, sociálně liberální společnost a v právo každého z nás na spolupodílení se na dalším směřování společnosti. Zajímá se o politologii, ať již co se týká politické filosofie, sociologie a marketingu, ale není mu cizí ani čistě komparativní politologie. Ze studia historie se nejvíce zabýval obdobím vzniku politických stran, politickými ideologiemi a totalitními systémy (vč. autoritativních) či životem běžného občana v takovýchto státech, a i proto je proti veškerému sledování osob a kontrole jejich pohybu. Mezi jeho další záliby patří sledování aktuální politické situace, četba, turistika, divadlo, hudba, kultura (hmotná i nehmotná), kinematografie a sport (zj. volejbal). Má rád, jako správný pirát, RUM."
    },
    {
      "name": "Josef Soumar",
      "reg": 720,
      "links": ["https://jihocesky.pirati.cz/clenove/soumar-josef/"],
      "photo": "josef-soumar.jpg",
      "about": "Narodil jsem se 7. srpna 1985 v jihočeském městě Písku, kde v současné době s rodinou žiji a podnikám zároveň. O politiku se zajímám od útlého dětství, kdy jsme s mým strýcem a rodinou vedli dlouhé diskuse o transparentnosti, vývoji politiky 90. let a milénia, výběrových zakázkách a kvalitě veřejných činitelů na regionální i celorepublikové úrovni. I proto jsem původně přišel mezi Piráty, na jaře roku 2014, kde sdílím hodnoty liberální demokracie, zejména transparentnost, svobodu přístupu k informacím a aplikaci inovací, digitalizace a pokroku 21. století do veřejné správy. Oblastem financí a ekonomie se věnuji od svých studií, od roku 2007 se staly i mým povoláním. Získané znalosti a negativní zkušenosti mě vedly k založení vlastní poradenské společnosti s cílem nastavit vysoké profesní standardy a poskytovat kompletní poradenské služby v oboru finanční plánování, investiční poradenství a wealth management.",
      "quote": "Mám rád statistiky a podložené postupy. Ve své profesi se věnuji vypracování finančních plánů, odborných analýz a posudků. Dlouhodobě spolupracuji s klienty z řad jednotlivců, rodin, živnostníků i firemních zákazníků. Ve firmě mám na starosti oblast následného vzdělávání, personální a finanční řízení."
    },
    {
      "name": "Veronika Kovářová",
      "reg": 720,
      "links": ["https://jihocesky.pirati.cz/clenove/kovarova-veronika/"],
      "photo": "veronika-kovarova.jpg",
      "about": "Jsem architektka, která se zaměřila na spolupráci komunálních politiků s architekty a urbanisty. Studuji doktorské studium na Fakultě architektury ČVUT v Praze. Zpracovávám disertační práci s cílem popsat možnosti, jak zlepšit kvalitu života na venkově. Pořádám odborné exkurze pro studenty. Angažuji se v osvětě v oblasti udržitelného rozvoje a stavebnictví. Jedním z mých cílů je vytvoření platformy pro aktivní spolupráci a synergii mezi odborníky z krajinné ekologie, zemědělství, lesnictví, ochrany přírody a urbanismu venkova a aplikace této platformy do strategických plánů municipalit. Při studiích na vysoké škole jsem brigádničila jako průvodce na zámcích, doučovala matematiku a pracovala jako grafik pro komerční i nekomerční klienty."
    },
    {
      "name": "Jiří Roubíček",
      "reg": 720,
      "links": ["https://jihocesky.pirati.cz/clenove/roubicek-jiri/"],
      "photo": "jiri-roubicek.jpg",
      "about": "Jiří Roubíček (6. června 1986 v Písku). Celý život žije v Táboře. Nyní je 2. místopředseda MS Piráti Tábor. Je členem finančního výboru a členem dozorčí rady městské společnost Bytes v Táboře. Vystudoval Střední průmyslovou školu strojní a stavební v Táboře a dokončil bakalářské studium na ČZU v Praze na Provozně ekonomické fakultě, obor podnikání a administrativa. Je spoluzakladatel spolku Taboard, který se od roku 2007 stará o mládež a pořádání kulturních akcí spojené s extrémními sporty jako je například. skateboarding, bmx nebo aggressive inline. Pracoval ve firmě Vodafone a spolu založil web www.flipshop.cz. Dnes pracuje jako OSVČ v ubytovacích službách. Aktivně se věnuje rodině a jeho záliby jsou politika, ekonomika, četba a sport."
    }
  ],
  "program": {
    "motto": "Šance změnit budoucnost",
    "parts": [
      {
        "headline": "Jde o kraj",
        "parts": [
          {
            "copy": "Krajská samospráva je důležitější, než to může na první pohled vypadat. Hospodaří s významným rozpočtem a ovlivňuje životy nás všech. Zajistíme dostupnost služeb a lepší životní podmínky pro každého obyvatele kraje, a to nejen ve velkých městech, ale i na venkově."
          },
          {
            "headline": "Obecné principy pirátské politiky",
            "copy": "Chceme používat moderní technologie a procesy na cestě k maximální efektivitě. Budeme se za všech okolností stavět proti klientelismu a korupci. Jsme transparentní, otevření, a tím i čitelní a důvěryhodní. Neděláme politiku v zájmu mocenských skupin ani vybraných jednotlivců. Ctíme demokracii a podle toho se také chováme."
          }
        ]
      },
      {
        "headline": "Jde o naše zdraví",
        "parts": [
          {
            "copy": "Chceme dostupnou zdravotní péči pro všechny obyvatele kraje. Zajistíme nejen dostatek lékařů a zdravotnického personálu v nemocnicích, ale také ambulantních specialistů, tedy zubařů, očních, dětských, praktických a dalších lékařů. To platí nejen pro velká města, ale i pro menší obce napříč krajem."
          },
          {
            "copy": "Stabilizujeme personální situaci, což povede kromě jiného i ke zvýšení kvality lékařské péče. Dohlédneme na reálný stav dodržování práv pacientů. Podpoříme transformaci porodnictví. Nepřipustíme privatizaci nemocnic."
          }
        ]
      },
      {
        "headline": "Jde o naše peníze",
        "parts": [
          {
            "copy": "Nepřipustíme zbytečné plýtvání a zadlužování. Prosadíme vyrovnané, odpovědné a efektivní hospodaření, a to včetně vytváření rezerv na plánované klíčové investice kraje. Zprůhledníme financování a pohlídáme toky krajských financí. Prosadíme revizi stávajících smluv a pravidelných výdajů kraje. Při výběru nových dodavatelů uplatníme moderní nástroje pro veřejné zakázky. Dohlédneme na kvalitu veřejných služeb."
          },
          {
            "copy": "Podpoříme lokální podnikatele, živnostníky a producenty potravin. Kraj má mnoho nástrojů, jak jim pomáhat nejen s ohledem na současný krizový stav, ale i dlouhodobě. Chceme, aby krajem zřizované školy, nemocnice, sociální zařízení a instituce v co největší možné míře nakupovaly od lokálních zemědělců a producentů. Podpoříme tím jak regionální ekonomiku, tak i pestrost zemědělské produkce a krajiny jako takové."
          }
        ]
      },
      {
        "headline": "Jde o naší přírodu",
        "parts": [
          {
            "copy": "Jihočeská krajina je pro nás dědictvím, které si musíme hýčkat. Naším cílem je čistý vzduch i voda, které bude dostatek nejen ve velkých vodních nádržích, ale hlavně ve studních a v půdě. Podpoříme například péči o mokřady a nivy drobných potoků, opatření k větší odolnosti lesů nebo prvky zvyšující pestrost krajiny. Protože jsme všichni odpovědní vlastnímu zdraví a budoucím generacím, chceme připravit kraj na klimatickou změnu, kterou procházíme. Naši péči a zájem si zaslouží lesníci, zemědělci, spolky včelařů, zahrádkářů, myslivců i rybářů."
          },
          {
            "copy": "Upřednostňujeme recyklaci odpadů před jeho spalováním. Kraj budeme spravovat ekologicky a v souladu s principy udržitelnosti."
          }
        ]
      },
      {
        "headline": "Jde o náš čas",
        "parts": [
          {
            "copy": "Moderní infrastruktura je pro nás základem moderní společnosti. Obíhat mají informace, ne lidé. Zavedeme eGovernment do praxe, podpoříme otevřené sdílení dat. Pomocí moderního přístupu a technologií snížíme byrokracii. Zajistíme snadnější komunikaci s krajským úřadem. Každý občan musí mít možnost, nikoliv povinnost, využívat nové technologie."
          },
          {
            "copy": "Zasadíme se o dostavbu základních dopravních spojnic. Zavedeme vstřícný a hlavně funkční integrovaný dopravní systém. Posílíme dopravu mezi okresními městy i spoje do menších sídel. Zvýšíme provázanost autobusů se železnicí. Dopravní obslužnost musí pokrývat celé území kraje i všechny občany."
          },
          {
            "copy": "Skoncujeme se současnou praxí, kdy se staví nekoncepčně. Zefektivníme a zrychlíme infrastrukturní stavby. Ty budeme koordinovat společně s dalšími organizacemi. Zohledníme požadavky zachování krajinného rázu a přírodních lokalit daného regionu."
          }
        ]
      }
    ]
  }
}
