{
  "people": [
    {
      "name": "Karla Maříková",
      "photo": "karla-marikova.jpg",
      "about": "Poslankyně PS PČR, předsedkyně Regionálního klubu hnutí Svoboda a přímá demokracie (SPD) Karlovarského kraje, členka hnutí Svoboda a přímá demokracie (SPD)",
      "quote": "Rozhoda jsme se kandidovat, jelikož bych ráda krajské politice vrátila důvěru bez toho, aby nám tu vládly neziskovky a osobní zájmy. Kraji chci vrátit perspektivu, tak aby se tu dobře žilo všem a lidé z našeho kraje neutíkali za lepším  životem do jiných krajů. Kvalitní zdravotnictví a školství, dobře placené pracovní pobídky, kulturní vyžití a dobré dopravní spojení je základem dobře vedeného kraje."
    },
    {
      "name": "Petr Motešický",
      "photo": "petr-motesicky.jpg",
      "about": "Vedoucí provozu, místopředseda Oblastní organizace hnutí Svoboda a přímá demokracie (SPD) Cheb okr. Cheb, člen hnutí Svoboda a přímá demokracie (SPD)",
      "quote": "Podporuji bezpečný Karlovarský kraj, proto záchranný integrovaný systém musí dostat maximální podporu. Základ je podpora a pomoc dobrovolným hasičům hlavně na malých městech a vesnicích. Obnova zastaralé techniky a zázemí. Mládež je naše budoucnost, proto musíme podporovat děti a mládež ve výchově v oblasti zdravovědy a práce dobrovolných hasičů, jako nástupců starší generace zdravotníků a hasičů. V rámci prevence je nutné ve spolupráci s policii ČR, městskou policií a občanů mapovat místa výskytu drogovo závislých lidí a mláděže a provádět častější kontroly těchto míst, jako prevence drogové závislosti."
    },
    {
      "name": "Michal Šťovíček",
      "photo": "michal-stovicek.jpg",
      "about": "OSVČ, krajský zastupitel Karlovarského kraje, místopředseda  Regionálního klubu hnutí Svoboda a přímá demokracie (SPD) Karlovarského kraje, člen hnutí Svoboda a přímá demokracie (SPD)",
      "quote": "Proč znovu kandiduji do krajských voleb. Cítím povinnost bojovat za náš kraj, region který má hodně problémů a je nutné napravovat systémové chyby. Obhajuji zastupitelský mandát s jasnou vizí programu hnutí SPD, s čestností a zkušenostmi. Prosazuji vyšší navýšení dotačního programu podpory venkova, a větší podporu mikroregionů. Náš venkov nesmí dopadnout jako vyloučená lokalita."
    },
    {
      "name": "Věra Maříková",
      "photo": "vera-marikova.jpg",
      "about": "OSVČ, místopředsedkyně  Regionálního klubu hnutí Svoboda a přímá demokracie (SPD) Karlovarského kraje,  členka hnutí Svoboda a přímá demokracie (SPD)",
      "quote": "Kandiduji, protože stále věřím, že politika je služba lidem. Dobrá infrastruktura je základem prosperity a dá nové příležitosti občanům a podnikatelům našeho kraje. Mojí vizí je spojit Karlovarský kraj s Prahou za 60 minut rychlodráhou, za prací, kulturou i do školy, aby lidé zůstávali v kraji a kraj se nevylidňoval. V současné době jedeme rychlíkem z Karlových Varů do Prahy 3 h a 32 minut a najedeme 236 km. Železniční infrastruktura v kraji se musí zkvalitnit. Rychlo dráha je budoucnost, pohodlná bezpečná a ekologičtější. Nesmíse se upínat je na dálnici."
    },
    {
      "name": "Petr Nimrichter",
      "photo": "petr-nimrichter.jpg",
      "about": "Jednatel, člen hnutí Svoboda a přímá demokracie (SPD)",
      "quote": "Kandiduji, protože cítím za povinnost podpořit sport a uvolnit více finančních prostředků pro děti a mládež, kteří chtějí sportovat a také bych chtěl spravedlivě rozdělit financování profesionálního sportu dospělých od mládežnického sportu. "
    },
    {
      "name": "Pavel Motešický",
      "reg": 1114,
      "links": []
    }
  ]
}