{
  "people": [
    {
      "name": "Markéta Sinkulová Moravcová",
      "reg": 1129,
      "links": [],
      "about": "Po vystudování Obchodní akademie v Karlových Varech – zaměření na cestovní ruch, strávila rok v Německu, kde zdokonalila němčinu. Od roku 1998 pracovala v Domě kultury Ostrov, kde rozjela provoz informačních center, věnovala se hospodářské činnosti této městské příspěvkové organizace, podílela se na produkci filmového festivalu, kterému dělala tiskovou mluvčí. V roce 2006 poprvé uspěla v komunálních volbách a stala se starostkou obce Velichov. Ve stejném roce začala studovat na Univerzitě Jana Evangelisty Purkyně v Ústí nad Labem obor Hospodářská politika a správa se zaměřením na regionální rozvoj. Studium úspěšně ukončila po pěti letech získáním magisterského titulu.  Každý rok žádá o finance z mnoha dotačních titulů, většinou úspěšně. Díky tomu se daří postupně opravovat nejvýznamnější velichovskou památku – kostel Nanebevzetí Panny Marie, místní a účelové komunikace, parkovací plochy, náves, hřiště; vybavovat jednotku dobrovolných hasičů, knihovnu, zvelebovat školku.  Spolu s dalšími ochotnými občany pořádá řadu kulturních, společenských a sportovních akcí, které se těší vysokému zájmu nejen místních, ale i přespolních obyvatel.  Je předsedkyní dobrovolného svazku obcí Sdružení Krušné hory – západ a předsedkyní správní rady Místní akční skupiny Krušné hory, o. p. s.  Ve volném času se ráda věnuje návštěvám zámků, hradů, zřícenin, myslivosti. S manželem Václavem má dceru Vendulku.",
      "photo": "marketa-sinkulova-moravcova.jpg"
    },
    {
      "name": "Jitka Pokorná",
      "reg": 1129,
      "links": [],
      "about": "V komunální politice působí od revoluce. Je dlouholetou starostkou města Nová Role. Původní profesí zdravotní sestra. Jako pěstounka se aktivně věnuje problematice pěstounství. Již řadu let působí jako dobrovolnice v mobilní hospicové péči. Je členkou sociální komise při KK, kde hájí potřeby především seniorů a hendikepovaných lidí. Ve zdravotním výboru při KK se snaží poukazovat na potřeby zdravotníků. Pořádá různé charitativní aktivity pro obyvatele ze sociálně znevýhodněných skupin. Žije v harmonickém manželství a je milující matkou tří dětí, babičkou dvou vnuček a pěstounkou holčičky, které poskytla domov a zázemí. Rodina jí zabírá téměř celý volný čas, přesto se ráda věnuje především zahrádce, přírodě a četbě. Moto, které ráda používá, zní: „Chovej se k druhému člověku tak, jak by sis přál, aby on se choval k Tobě.“",
      "photo": "jitka-pokorna.jpg"
    },
    {
      "name": "Eduard Frisch",
      "reg": 1129,
      "links": [],
      "about": "Narozen 1962, absolvent SPŠ – keramická, obor pozemní stavby. Ženatý, dva dospělí synové, jeden vnuk. Čtvrté volební období starosta obce Sadov. Od roku 1996 zkušební komisař zbraně a střelivo. Zájmy: rekreační sportovní střelba",
      "photo": "eduard-frisch.jpg"
    },
    {
      "name": "Vít Hromádko",
      "reg": 1129,
      "links": [],
      "about": "Dlouholetý úspěšný starosta Obce Hájek. V roce 2000 dokončil studium na Vysoké škole chemicko-technologické v Praze, ve studijním oboru Technologie organických látek. V roce 2002 nastoupil svou profesní kariéru jako technolog ve firmě Eastman Sokolov, a.s. (dříve Chemické závody Sokolov). Ve stejném roce poprvé uspěl v komunálních volbách a stal se neuvolněným starostou Obce Hájek. V roce 2018 popáté v řadě obhájil post zastupitele a starosty Obce Hájek, ukončil svou profesní kariéru v Sokolově a začal se věnovat pouze starostování. Je šťastně ženatý. S manželkou Hankou má dva syny Lukáše a Jakuba.",
      "photo": "vit-hromadko.jpg"
    },
    {
      "name": "Ladislav Ludvík",
      "reg": 1129,
      "links": [],
      "about": "Narozen v roce 1968 v Karlových Varech. Vyučen na střední škole v Horní Bříze jako strojní zámečník. Před i po absolvování základní vojenské služby zaměstnán u společnosti Sedlecký kaolin jako opravář důlních strojů. Od roku 1993 živnostník. V dubnu 2009 zvolen do funkce uvolněného místostarosty obce Sadov, kterou vykonává dodnes. Ženatý, dvě dcery. Záliby: turistika, hory, zbraně.",
      "photo": "ladislav-ludvik.jpg"
    }
  ],
  "program": {
    "parts": [
      {
        "headline": "Rozvinutý Karlovarský kraj",
        "parts": [
          {
            "copy": "Budeme dělat vše pro to, aby se lidem v našem kraji dobře žilo, jen spokojený občan nebude odcházet z regionu. Budeme iniciovat a podporovat takové projekty, které budou dlouhodobě prospěšné všem obyvatelům Karlovarského kraje včetně dostavby R6 v co nejbližším časovém horizontu a řešení problému nebezpečného úseku od Damic do Perštejna – napojení na Ústecký kraj. Podpoříme:",
            "list": [
              "zajištění financí pro opravy krajských komunikací",
              "vznik pracovních míst pro absolventy vysokých a středních škol",
              "rozvoj malých obcí"
            ]
          }
        ]
      },
      {
        "headline": "Zdravý a solidární Karlovarský kraj",
        "parts": [
          {
            "copy": "Podpoříme:",
            "list": [
              "plošnou dostupnost zdravotní péče – vznik nových ordinací praktických lékařů v odlehlých oblastech ve spolupráci s postiženými městy a obcemi",
              "stabilizaci krajského zdravotnictví dostupného všem občanům kraje",
              "smysluplnou a postupnou modernizaci nemocnic ve vlastnictví kraje",
              "aktivní péči o zdraví občana v oblasti prevence",
              "finanční bonusy pro všechny zdravotníky (ne jenom pro nově nastupující)",
              "rodiny, které pečují o seniory a o osoby se zdravotním hendikepem",
              "subjekty pracujícími s dětmi ze sociálně slabšího prostředí, seniory, osobami s hendikepem a dalšími znevýhodněnými občany, a to vždy ve spolupráci s obcemi a měst",
              "rozšíření kapacity míst v pečovatelských zařízeních a DD pro seniory a osoby se zdravotním postižením",
              "hospicovou péči, která by měla být prioritou pro kraj",
              "odlehčovací služby pro pečující osoby",
              "dostupnost pečovatelské služby i pro obyvatele malých obcí a měst",
              "podporu pěstounské péče a získávání nových pěstounů pomocí motivačních programů a osobního přístupu ze strany sociálních pracovníků"
            ]
          },
          {
            "copy": "Vzhledem k nárustu finančních požadavků ze strany poskytovatelů služeb v oblasti sociální je důležité označit služby nezbytné a zbytné, a to ve spolupráci s představiteli měst a obcí, kteří mají právo si sociální pomoc pro své obyvatele vybrat."
          }
        ]
      },
      {
        "headline": "Vzdělaný Karlovarský kraj",
        "parts": [
          {
            "copy": "Podpoříme:",
            "list": [
              "smysluplnou koncepci školství v kraji",
              "poskytování stipendií ve vybraných oborech dle požadavku trhu práce"
            ]
          },
          {
            "copy": "Soustředíme se s veškerým svým úsilím na vznik státní vysoké školy s možností zisku plnohodnotného vysokoškolského titulu. Budeme úzce spolupracovat a podporovat zřizovatele základních a mateřských škol."
          }
        ]
      },
      {
        "headline": "Kultura, památky, cestovní ruch a lázeňství v Karlovarském kraji",
        "parts": [
          {
            "copy": "Podpoříme:",
            "list": [
              "kulturní dění ve městech i v obcích",
              "smysluplnou spolupráci s městy zapsanými na Seznamu světového kulturního a přírodního dědictví UNESCO",
              "cílené a odpovědné využití propagace Seznamu světového kulturního a přírodního dědictví UNESCO Krušnohoří i Velké lázně Evropy",
              "nové smysluplné aktivity – hudební festival, festival nezávislé tvorby aj."
            ]
          },
          {
            "copy": "Zachováme spolupráci mezi Krajskou knihovnou Karlovy Vary a obecními knihovnami. Dle možností rozpočtu kraje navýšíme dotační titul pro „obnovu a opravu kulturních památek a památkově hodnotných objektů“. Zajistíme financování příspěvkových organizací v kultuře tak, aby především muzea a galerie mohly plnit své základní funkce, např. nákup sbírkových předmětů souvisejících s regionem. Zachováme a dle možností rozšíříme krajský program „Mládež a kultura“."
          }
        ]
      },
      {
        "headline": "Cestovní ruch",
        "parts": [
          {
            "copy": "Podpoříme:",
            "list": [
              "rozvoj cestovního ruchu tak, aby z něj měli přínos i místní obyvatelé",
              "efektivní využívání finančních prostředků vynakládaných krajem na propagaci v cestovním ruchu",
              "účinnější využívání v propagaci mimořádný potenciál kraje – příroda, památky, kultura"
            ]
          },
          {
            "copy": "Pro propagaci kraje budeme efektivněji využívat krajskou agenturu cestovního ruchu a informační centra v kraji."
          }
        ]
      },
      {
        "headline": "Sportovní Karlovarský kraj",
        "parts": [
          {
            "copy": "V oblasti sportu budeme i nadále podporovat především aktivity směřující k využití volného času dětí, mládeže i dospělých ve všech odvětvích sportu v úzké spolupráci se školami a sportovními spolky v obcích. Podpoříme výstavbu, modernizaci i údržbu sportovišť v kraji."
          }
        ]
      },
      {
        "headline": "Kraj ohleduplný k životnímu prostředí",
        "parts": [
          {
            "copy": "Podpoříme:",
            "list": [
              "ekologické zemědělství, zejména drobné farmáře",
              "opatření přispívající k zadržování vody v krajině",
              "opatření zamezující erozi půdy, obnovu zaniklých rybníků, na vhodných místech tvorbu dalších vodních nádrží",
              "zefektivnění likvidace bolševníku a dalších invazních rostlin na území celého kraje",
              "efektivní řešení problému s využitím tříděného odpadu"
            ]
          }
        ]
      },
      {
        "headline": "Dostupný Karlovarský kraj",
        "parts": [
          {
            "copy": "Podpoříme:",
            "list": [
              "efektivní integrovanou dopravu v kraji",
              "důslednou a kvalitní opravu a údržbu všech komunikací ve vlastnictví kraje",
              "urychlené napojení města Karlovy Vary na dálniční síť"
            ]
          },
          {
            "copy": "Ve spolupráci s městy a obcemi podpoříme rozšíření stávající sítě cyklostezek, cyklotras a vodácké infrastruktury. Podpoříme regionální autobusové dopravce prostřednictvím garance na provozované linky tak, aby dosáhli na aktuální dotační programy určené např. na obnovu vozového parku."
          }
        ]
      },
      {
        "headline": "Bezpečný Karlovarský kraj",
        "parts": [
          {
            "copy": "Samozřejmostí je pro nás spolupráce se složkami Integrovaného záchranného systému a podpora jednotek Sboru dobrovolných hasičů. Jsme pro nekompromisní boj proti výrobcům a distributorům drog. Podpoříme zajištění bezpečnosti provozu na pozemních komunikacích v obcích – zvlášť v rizikových úsecích u návsí, zastávek, škol, školek apod. Budeme iniciovat společné hledání řešení pro zajištění pocitu bezpečí pro slušné a pracující obyvatele. Prorůstání byznysu a politiky ve veřejné a státní správě je pro nás nepřijatelné."
          }
        ]
      }
    ],
    "source": "https://snk1.cz/volebni-program-2/"
  },
  "lastUpdate": "2020-08-06T08:10:45.349Z",
  "data": "kvk/1129",
  "reg": 1129,
  "logo": "obecne/strany/loga/1129-snk1.jpg",
  "name": "Sdružení nezávislých kandidátů 1 - Starostové našeho kraje",
  "links": [
    "https://snk1.cz/",
    "https://www.facebook.com/SNK1-Starostov%C3%A9-na%C5%A1eho-kraje-106108747651248/"
  ],
  "list": [
    {
      "nameFull": [
        "Ing.",
        "Markéta",
        "Sinkulová Moravcová",
        ""
      ],
      "age": 43,
      "work": "starostka obce",
      "home": "Velichov",
      "homeMeta": {
        "num": 555703,
        "gps": []
      },
      "reg": 1129,
      "nominee": 1129,
      "sex": 2,
      "links": [],
      "photo": "marketa-sinkulova-moravcova.jpg"
    },
    {
      "nameFull": [
        "Bc.",
        "Jitka",
        "Pokorná",
        ""
      ],
      "age": 57,
      "work": "starostka města",
      "home": "Nová Role",
      "homeMeta": {
        "num": 555398,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 2,
      "links": [],
      "photo": "jitka-pokorna.jpg"
    },
    {
      "nameFull": [
        "",
        "Eduard",
        "Frisch",
        ""
      ],
      "age": 57,
      "work": "starosta obce, zkušební komisař zbraně a střelivo",
      "home": "Sadov",
      "homeMeta": {
        "num": 555533,
        "gps": []
      },
      "reg": 1129,
      "nominee": 1129,
      "sex": 1,
      "links": [],
      "photo": "eduard-frisch.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Vít",
        "Hromádko",
        ""
      ],
      "age": 43,
      "work": "starosta obce",
      "home": "Hájek",
      "homeMeta": {
        "num": 538159,
        "gps": []
      },
      "reg": 1129,
      "nominee": 1129,
      "sex": 1,
      "links": [],
      "photo": "vit-hromadko.jpg"
    },
    {
      "nameFull": [
        "",
        "Ladislav",
        "Ludvík",
        ""
      ],
      "age": 52,
      "work": "místostarosta obce",
      "home": "Sadov",
      "homeMeta": {
        "num": 555533,
        "gps": []
      },
      "reg": 1129,
      "nominee": 1129,
      "sex": 1,
      "links": [],
      "photo": "ladislav-ludvik.jpg"
    },
    {
      "nameFull": [
        "JUDr.",
        "Dominik",
        "Kříž",
        "Ph.D."
      ],
      "age": 37,
      "work": "advokát, radní města",
      "home": "Ostrov",
      "homeMeta": {
        "num": 555428,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Dagmar",
        "Strnadová",
        ""
      ],
      "age": 63,
      "work": "starostka obce",
      "home": "Tři Sekery",
      "homeMeta": {
        "num": 554880,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Benka",
        ""
      ],
      "age": 47,
      "work": "starosta obce",
      "home": "Milíkov",
      "homeMeta": {
        "num": 538906,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Aleš",
        "Labík",
        ""
      ],
      "age": 48,
      "work": "starosta obce",
      "home": "Kyselka",
      "homeMeta": {
        "num": 555347,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Kvasnička",
        ""
      ],
      "age": 44,
      "work": "starosta obce",
      "home": "Verušičky",
      "homeMeta": {
        "num": 555711,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Miroslav",
        "Stropek",
        ""
      ],
      "age": 59,
      "work": "starosta obce",
      "home": "Bukovany",
      "homeMeta": {
        "num": 560316,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Vlastimil",
        "Ondra",
        ""
      ],
      "age": 49,
      "work": "starosta obce",
      "home": "Potůčky",
      "homeMeta": {
        "num": 555479,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jitka",
        "Tůmová",
        ""
      ],
      "age": 63,
      "work": "starostka obce",
      "home": "Pernink",
      "homeMeta": {
        "num": 555452,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Helena",
        "Repíková",
        ""
      ],
      "age": 48,
      "work": "starostka obce",
      "home": "Trstěnice",
      "homeMeta": {
        "num": 554855,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Luboš",
        "Garaj",
        ""
      ],
      "age": 55,
      "work": "starosta obce",
      "home": "Vojkovice",
      "homeMeta": {
        "num": 555738,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Karas",
        ""
      ],
      "age": 46,
      "work": "starosta obce, příslušník HZS Karlovarského kraje",
      "home": "Dalovice",
      "homeMeta": {
        "num": 537918,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Křenčil",
        ""
      ],
      "age": 70,
      "work": "starosta obce",
      "home": "Mnichov",
      "homeMeta": {
        "num": 554677,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Jandák",
        ""
      ],
      "age": 55,
      "work": "starosta obce",
      "home": "Krásný Les",
      "homeMeta": {
        "num": 578045,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Štikar",
        ""
      ],
      "age": 64,
      "work": "starosta obce",
      "home": "Děpoltovice",
      "homeMeta": {
        "num": 538116,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Eva",
        "Machková",
        ""
      ],
      "age": 52,
      "work": "starostka obce",
      "home": "Nové Hamry",
      "homeMeta": {
        "num": 506494,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Eva",
        "Procházková",
        ""
      ],
      "age": 52,
      "work": "starostka obce",
      "home": "Stará Voda",
      "homeMeta": {
        "num": 539112,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Zdeněk",
        "Gerát",
        ""
      ],
      "age": 58,
      "work": "starosta obce",
      "home": "Merklín",
      "homeMeta": {
        "num": 555363,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jana",
        "Viková",
        ""
      ],
      "age": 32,
      "work": "starostka obce",
      "home": "Stráž nad Ohří",
      "homeMeta": {
        "num": 555584,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jan",
        "Doubrava",
        ""
      ],
      "age": 45,
      "work": "místostarosta obce, příslušník HZS KVK",
      "home": "Třebeň",
      "homeMeta": {
        "num": 539023,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Michaela",
        "Holubcová",
        ""
      ],
      "age": 36,
      "work": "starostka obce",
      "home": "Valeč",
      "homeMeta": {
        "num": 555690,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Robert",
        "Petro",
        ""
      ],
      "age": 59,
      "work": "starosta města",
      "home": "Horní Blatná",
      "homeMeta": {
        "num": 555169,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Ryba",
        ""
      ],
      "age": 53,
      "work": "starosta obce",
      "home": "Poustka",
      "homeMeta": {
        "num": 577979,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Zilvar",
        ""
      ],
      "age": 58,
      "work": "starosta obce",
      "home": "Okrouhlá",
      "homeMeta": {
        "num": 538922,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Martina",
        "Majdáková",
        ""
      ],
      "age": 41,
      "work": "starostka obce",
      "home": "Jindřichovice",
      "homeMeta": {
        "num": 560413,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Marek",
        "Stepanov",
        ""
      ],
      "age": 26,
      "work": "místostarosta obce",
      "home": "Smolné Pece",
      "homeMeta": {
        "num": 538027,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Jakub",
        "Jiskra",
        ""
      ],
      "age": 55,
      "work": "starosta obce",
      "home": "Kolová",
      "homeMeta": {
        "num": 555258,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Gabriela",
        "Turnerová",
        ""
      ],
      "age": 40,
      "work": "starostka obce",
      "home": "Dasnice",
      "homeMeta": {
        "num": 560332,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Miroslav",
        "Dorňák",
        ""
      ],
      "age": 63,
      "work": "starosta města",
      "home": "Chyše",
      "homeMeta": {
        "num": 555207,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Jan",
        "Onak",
        ""
      ],
      "age": 52,
      "work": "starosta obce, příslušník HZS Karlovarského kraje",
      "home": "Josefov",
      "homeMeta": {
        "num": 511587,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Stefana",
        "Švecová",
        ""
      ],
      "age": 53,
      "work": "starostka obce, technik BOZP a PO",
      "home": "Otovice",
      "homeMeta": {
        "num": 537969,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Alžběta",
        "Derahová",
        ""
      ],
      "age": 55,
      "work": "starostka obce",
      "home": "Odrava",
      "homeMeta": {
        "num": 539554,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Pavlína",
        "Kubincová",
        ""
      ],
      "age": 52,
      "work": "místostarostka obce",
      "home": "Šindelová",
      "homeMeta": {
        "num": 560677,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Josef",
        "Krouza",
        ""
      ],
      "age": 55,
      "work": "starosta obce",
      "home": "Černava",
      "homeMeta": {
        "num": 538019,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jaroslav",
        "Janda",
        ""
      ],
      "age": 56,
      "work": "starosta obce",
      "home": "Rovná",
      "homeMeta": {
        "num": 560618,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "MUDr.",
        "Hana",
        "Nesybová",
        ""
      ],
      "age": 63,
      "work": "lékařka, radní města",
      "home": "Nová Role",
      "homeMeta": {
        "num": 555398,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Kateřina",
        "Krumphanzlová",
        ""
      ],
      "age": 45,
      "work": "manažerka dobrovolného svazku obcí",
      "home": "Dalovice",
      "homeMeta": {
        "num": 537918,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jiří",
        "Lodr",
        ""
      ],
      "age": 71,
      "work": "soudní znalec",
      "home": "Dalovice",
      "homeMeta": {
        "num": 537918,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "JUDr.",
        "Jan",
        "Kollár",
        ""
      ],
      "age": 43,
      "work": "advokát",
      "home": "Dolní Rychnov",
      "homeMeta": {
        "num": 538591,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Milan",
        "Zamazal",
        ""
      ],
      "age": 54,
      "work": "vedoucí technického oddělení",
      "home": "Ostrov",
      "homeMeta": {
        "num": 555428,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Prudík",
        ""
      ],
      "age": 72,
      "work": "bývalý vedoucí odboru kultury, památkové péče KÚ",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": []
      },
      "reg": 1129,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Marcela",
        "Bendová",
        ""
      ],
      "age": 45,
      "work": "advokátka",
      "home": "Jenišov",
      "homeMeta": {
        "num": 537926,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Vlastislav",
        "Novotný",
        ""
      ],
      "age": 67,
      "work": "technický dozor investora",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Josef",
        "Fiala",
        ""
      ],
      "age": 67,
      "work": "odborný lesní hospodář",
      "home": "Šemnice",
      "homeMeta": {
        "num": 555614,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "JUDr.",
        "Zdeněk",
        "Bartůšek",
        ""
      ],
      "age": 66,
      "work": "advokát",
      "home": "Dalovice",
      "homeMeta": {
        "num": 537918,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Marek",
        "Frisch",
        ""
      ],
      "age": 35,
      "work": "státní zaměstnanec, zkuš. komisař zbraně a střel.",
      "home": "Sadov",
      "homeMeta": {
        "num": 555533,
        "gps": []
      },
      "reg": 99,
      "nominee": 1129,
      "sex": 1,
      "links": []
    }
  ],
  "short": "SNK1",
  "hash": "sdruzeni-nezavislych-kandidatu-1---starostove-naseho-kraje",
  "color": "#1a1638",
  "no": 39
}