{
  "people": [
    {
      "reg": 182,
      "name": "Petr Kulhánek",
      "photo": "petr-kulhanek.jpg",
      "about": "Zkušený manažer a osvědčený politik, který byl osm let primátorem Karlových Varů. Je celoživotním sportovcem a Karlovarský patriotem. Stojí za zápisem Karlových varů na Seznam světového dědictví UNESCO, kam byly společně s dalšími evropskými lázněmi zapsány v červnu letošního roku. Dívá se do budoucna a věří, že kraj může lépe fungovat, být slyšet a prosadit se. Odteď pořádně. Jde mu především o ekonomický rozvoj regionu, dokončení dálničního spojení s Prahou a zatraktivnění kraje.",
      "quote": "Karlovarský kraj se musí konečně naučit získávat peníze a všestranně podporovat své občany a podnikatele. Říkám ne vylidňování našeho kraje. Lidé se sem musejí mít proč vrátit."
    },
    {
      "name": "Robert Pisár",
      "reg": 166,
      "photo": "robert-pisar.jpg",
      "quote": "Jsme malý kraj na to, aby na každého, kdo se snaží pomáhat, někde seděl někdo, kdo se snaží mu házet klacky pod nohy. Tuto realitu znám ze sociálních služeb a z fungování v zastupitelstvech. Úřady jsou tu proto, aby podporovaly rozvoj kraje, ne pro samoúčelné produkování byrokracie.",
      "about": "Více než dvacet roků pracuje v sociálních službách. Začínal jako sociální pracovník, od roku 2008 řídí Pomoc v nouzi, o.p.s. která poskytuje různé sociální služby, včetně těch, které pomáhají obětem domácího násilí, seniorům nebo lidem s dluhy. Od roku 2016 do roku 2019 vedl krajskou organizaci Asociace poskytovatelů sociálních služeb, což je největší profesní organizace v ČR. V roce 2019 na tento post již nekandidoval, především proto, že za stávajícího vedení Karlovarského kraje přestal věřit ve smysluplnost snah organizovat poskytovatele sociálních služeb. Byl zastupitelem v rodné vesnici Šabině i členem krajského zastupitelstva. Od dětství hraje rekreačně tenis a taky bubnuje s různými uskupeními.",
      "links": [
        "http://www.pomocvnouziops.cz",
        "https://www.facebook.com/robert.pisar.14"
      ]
    },
    {
      "name": "Antonín Jalovec",
      "phash": "volba-pro-mesto-cheb",
      "photo": "antonin-jalovec.jpg",
      "quote": "Už nebuďme koncem republiky. Buďme jejím začátkem!",
      "about": "Cílevědomý a výřečný starosta města Cheb je bývalým učitelem tamního gymnázia. Drtivým vítězstvím v komunálních volbách napomohl jako lídr VPM k rozbití letitých klientelistických vazeb tradičních politických stran v Chebu. Rozšířil možnosti občanů ovlivňovat dění ve městě a zasadil se o výrazné zvýšení informovanosti o radničním provozu. V době epidemie Covid-19 se vehementně zasazoval za zrušení omezení na hranicích pro pendlery i turisty. Jako velký lokální patriot pravidelně vyráží na pěší túry po všech koutech Karlovarského kraje i německém příhraničí. I proto by chtěl po volbách přednostně řešit problémy periferních částí kraje a usilovat o intenzivnější spolupráci s bavorskými a saskými regiony, kterou současná krajská reprezentace zanedbává.  Celý život aktivně sportuje, jen dřívější basketbal postupně zaměnil za současnou cyklistiku, běh a plavání.",
      "links": [
        "https://www.facebook.com/antonius.eratosthenesjuniperus",
        "https://www.instagram.com/jalovecantonin/"
      ]
    },
    {
      "name": "Petr Zahradníček",
      "reg": 721,
      "photo": "petr-zahradnicek-2.jpg",
      "links": [
        "https://www.top09.cz/volby/2020-krajska-zastupitelstva/petr-zahradnicek-27354.html",
        "https://www.facebook.com/Petr-Zahradn%C3%AD%C4%8Dek-TOP-09-119217352056238/",
        "https://twitter.com/PetrZahradnicek"
      ],
      "about": "Jako dlouholetý zastupitel města Loket a bývalý náměstek hejtmana zná problémy kraje ze všech pater komunální politiky. Po volbách by se rád zaměřil na školství, kulturu, životní prostředí a přeshraniční spolupráci, což jsou v dnešní době podceňovaná témata, která ale mnohdy rozhodují o tom, zda-li v našem kraji lidé zůstanou. Považuje za povinnost kraje zastavit odliv talentovaných mladých lidí. Kraj jim musí nabídnout patřičné vzdělávací obory, kvalitní kulturní vyžití a udržitelné životní prostředí. S tím souvisí i zlepšení komunikace se sousedy, tedy se Bavorskem a Saskem.",
      "quote": "Vztahy se sousedy jsou ryze formální, tato komunikace se musí zlepšit. Příkladem budiž D6 - my bychom ji rádi napojili na dálniční síť v Německu, ale na německé straně to má řadu odpůrců… Přeshraniční spolupráce nejsou jen společné výstavy, ale i řešení problémů."
    },
    {
      "name": "Jan Kuchař",
      "reg": 99,
      "nominee": 166,
      "photo": "jan-kuchar.jpg",
      "quote": "Náš kraj má obrovský potenciál, jen je třeba ho využít. Vést by ho měli tedy lidé, kteří tento potenciál vnímají a jsou ochotni udělat něco navíc.",
      "about": "Výrazný starosta světoznámých Františkových Lázní, který již šestým rokem ve vedení města prokazuje svou pracovitost a cílevědomost. Považuje cestovní ruch a lázeňství za klíčové motory ekonomiky kraje a stojí za zápisem Františkových Lázní na Seznam světového dědictví UNESCO, kam budou společně s dalšími evropskými lázněmi zapsány v roce 2021. Dva roky je předsedou Sdružení lázeňských míst ČR a z této pozice se snaží hájit zájmy všech lázeňských měst na území České republiky. Je spoluorganizátorem 1. Lázeňské konference Řecka (2017) a také Mezinárodního balneologického sympozia v Bad Kissingenu (2019). Velmi aktivní je také v ochraně životního prostředí, které považuje za základ kvalitního života v regionu. Jako bývalý vrcholový sportovec se nezalekne žádné výzvy a vždy je připraven bojovat za dobrý výsledek.",
      "links": [
        "https://www.facebook.com/jan.kuchar.988",
        "https://www.instagram.com/kuchyjan/"
      ]
    }
  ],
  "program": {
    "motto": "Náš kraj bude fungovat. Odteď pořádně.",
    "parts": [
      {
        "headline": "Náš kraj si zaslouží lepší budoucnost",
        "parts": [
          {
            "copy": "Jsme jasným hlasem proti dosavadní nefunkční krajské vládě. Nespojíme se s ANO, ani ho nebudeme podporovat. Chceme, aby se věci konečně pohnuly k lepšímu a chceme lepší kraj místo věčných slibů."
          },
          {
            "copy": "Karlovarský kraj se dlouhodobě potýká s celou řadou neřešených problémů. Ekonomické zaostávání za zbytkem Česka se stále prohlubuje. Máme nejnižší mzdy v republice. Kraj opouštějí mladí a vzdělaní lidé a odcházejí za prací. Chybí nám kvalitní silnice a dálniční spojení. Čelíme nezaměstnanosti, nejvyššímu počtu exekucí, obchodu s chudobou, upadajícímu školství. Evropské peníze nám protékají mezi prsty. Chybí policisté, lékaři a zdravotní sestry. Odklon od uhlí, spolu se zánikem tisíců pracovních míst bude v následujících letech velkou zkouškou pro celý kraj. Aktuálně se potýkáme s dopady koronavirové krize, což znamená další zátěž a každodenní komplikace."
          },
          {
            "copy": "Nechceme se s tím smířit. Dost bylo slibů, které nikam nevedou. Náš kraj má obrovský potenciál, jen je ho třeba odemknout a využít. Naši lidé mají výsledky a zkušenosti, dokázali, že umí tvrdě pracovat a táhnout za jeden provaz."
          },
          {
            "copy": "Chceme-li ale zlepšit fungování kraje, potřebujeme silný mandát od vás – lidí, kteří tu s námi žijí.  Rozhodnutí kraje se týkají každého z nás a ovlivňují naše životy. I proto jsou krajské volby velmi důležité. Nestavíme vzdušné zámky, ale nabízíme konkrétní cíle. Postavme se společně nepříznivým podmínkám a postavme nad našim krajem stan, který jej ochrání. Náš kraj si zaslouží lepší budoucnost."
          }
        ]
      },
      {
        "headline": "Cíle, kterých chceme dosáhnout",
        "parts": [
          {
            "list": [
              "Ekonomický rozvoj a růst kraje",
              "Dokončení dálničního spojení s Prahou",
              "Rozšíření přeshraniční spolupráce",
              "Zajištění kvalitního školství, zdravotnictví a sociálních služeb",
              "Kraj jako atraktivní destinace pro lázeňské hosty a turisty"
            ]
          }
        ]
      },
      {
        "headline": "Problémy, na které se zaměříme",
        "parts": [
          {
            "list": [
              "Nízké mzdy v kraji",
              "Reálná vize podoby a fungování kraje po ukončení těžby uhlí",
              "Odliv mladých a šikovných lidí z kraje",
              "Rozbité silnice a špatné dopravní spojení",
              "Nezaměstnanost a nedostatek pracovních míst, zvlášť pro kvalifikované zaměstnance",
              "Obrovské množství občanů v exekucích"
            ]
          }
        ]
      },
      {
        "headline": "Chceme kraj:",
        "parts": [
          {
            "headline": "dokáže získat peníze",
            "copy": "Karlovarský kraj stále neumí dosáhnout na evropské dotace a vykazuje nejnižší příjem peněz z EU na obyvatele. To je potřeba urychleně změnit. Zkvalitníme dotační politiku kraje, budeme systematicky a smysluplně využívat krajské, národní i evropské dotace a zjednodušíme administrativní zátěž spojenou s dotačními žádostmi tak, aby byla co nejjednodušší a srozumitelná. Žadatelům poskytneme konzultační servis a administrativní podporu. Naučíme všechny subjekty i krajské organizace kvalitně využívat krajské dotace. Nastavíme kontrolní mechanismy a principy odpovědnosti tak, aby se eliminovala chybovost dotačních projektů."
          },
          {
            "headline": "s funkční a kvalitní dopravou",
            "copy": "Bezpečná a rychlá doprava je pro nás jedna z priorit. Zasadíme se o urychlenou dostavbu dálnice D6 do Prahy a napojení dálniční sítě na Německo. Budeme se soustředit i na kvalitu místních komunikací a zlepšení dopravní obslužnosti obcí, a to v napojení jak na sousední regiony, tak i přes hranice. Posílíme přeshraniční spolupráci se Saskem a Bavorskem při plánování, projekci a realizaci dopravní infrastruktury."
          },
          {
            "headline": "který podporuje lidský kapitál",
            "copy": "Každý region tvoří hlavně lidé, kteří v něm žijí. To je hlavní „kapitál“, který je zároveň ten nejdůležitější. Chceme zastavit odliv lidí z regionu a proměnit Karlovarský kraj v atraktivní místo, které bude přitahovat vzdělané, podnikavé a schopné lidi. Budeme řešit daňovou podporu pro karlovarské podnikatele a usnadníme start podnikání. Chceme podporovat tvorbu kvalifikovaných pracovních míst, více spolupracovat s vysokými školami, Czechinvestem a německými firmami. Zasadíme se o zlepšení stipendijní politiky, talent managementu a spustíme program na podporu start-upů. Je třeba zlepšit obraz kraje a aktivněji propagovat nejen výjimečnost regionu, jeho přírodní a historické bohatství spolu s lázeňstvím, ale i otevřenost novým lidem, nápadům a podnikatelským plánům. Po vzoru Norska, Velké Británie nebo Estonska podporujeme přesun vybraných úřadů z Prahy do regionů."
          },
          {
            "headline": "bez uhlí, ale s budoucností",
            "copy": "Víme, že budoucnost v době pouhelné je před námi a těžba uhlí pomalu končí. Je to pro náš kraj velká změna a výzva zároveň. Chápeme tuto situaci jako příležitost pro rozvoj a chceme spolu se zapojením veřejnosti řídit transformaci místní ekonomiky tak, abychom minimalizovali negativní dopady a zároveň vytvářeli novou kvalitu života lidí v kraji. Využijeme dobré zkušenosti ze zemí a regionů, které si transformací už prošly. Postaráme se o to, aby byl hlas kraje slyšet a tlačil vládu k odpovědné pomoci. Budeme intenzivně spolupracovat s evropskými institucemi a efektivně využijeme evropské peníze z Uhelné platformy k rozvoji kraje."
          },
          {
            "headline": "s diverzifikovanou ekonomikou",
            "copy": "Je třeba podporovat i malá a chytrá řešení, která budou stimulovat decentralizaci lokální ekonomiky. Ta bude ve výsledku odolnější a pružnější než ekonomika závislá na malém počtu dominantních odvětví. Chceme více propojit veřejné zdroje se soukromými a zajistit působení akademického sektoru, vědy, výzkumu a inovací v kraji. Podporujeme vytváření malých a mikro průmyslových zón u každé obce či města. Za pomoci komunálních podniků obcí a měst chceme pomoci řešit sociální problémy obyvatel především venkova – „Hladové zdi“."
          },
          {
            "headline": "s kvalitním zdravotnictvím a sociálními službami",
            "copy": "Péči o zdraví chápeme jako nezbytnou a jednu z nejpodstatnějších priorit. Kraj je odpovědný za to, že zdravotní a sociální služby budou dostupné skutečně všem, kdo je potřebují. Zajistíme více peněz a jejich rozumné a efektivní využití pro zdravotnické a pečující profese. V obcích s nedostatkem lékařů podpoříme praxi více lékařů, kteří společně sdílejí prostor i vybavení. Zasadíme se o obecní dopravu k lékaři pro seniory či matky s dětmi. Budeme podporovat rozvoj terénních sociálních služeb, pomoc doprovázejícím a pěstounským rodinám a paliativní péči. Zachování a rozvoj služeb pro seniory a zdravotně postižené spoluobčany je nutností, stejně jako služby preventivní a poradenské."
          },
          {
            "headline": "bezpečný",
            "copy": "Je nezbytné, aby se lidé mohli cítit bezpečně. Potřebujeme proto začít okamžitě řešit personální krizi v bezpečnostních složkách kraje a řadách policie. Chceme rozšířit projekty prevence kriminality a soustředit se na problémová místa kraje. Speciální pozornost je třeba věnovat složkám Integrovaného záchranného systému, více podpoříme i dobrovolné a profesionální hasiče. Zajistíme, aby byl kraj připraven na všechny krizové situace, které mohou ohrozit bezpečí obyvatel. Obce musí vědět, že i v této oblasti bude kraj jejich dobrým partnerem. Budeme spolupracovat a vypomáhat v oblasti IZS i přes hranice – při zajištění zdravotní péče, či ochraně osob i majetku."
          },
          {
            "headline": "vzdělaný a kulturní",
            "copy": "Kultura a péče o památky je v Karlovarském kraji dlouhodobě podceňována. Chceme, aby náš kraj nabízel kvalitní kulturu, volnočasové aktivity a výrazně zlepšil stav kulturních památek. Podpoříme aktivity spolků v oblasti památkové péče a kultury. V oblasti kultury jsou kraje nejslabší složkou podpory na ose „stát – kraje – obce“ a finanční tíži řady krajských institucí nesou města. Chceme to změnit, a i tady otevřít otázku změny v rozpočtovém určení daní. Kulturní granty musí být srozumitelné, transparentní a spravedlivé. Podporujeme zápis našich tří nejvýznamnějších lázeňských měst na Seznam světového kulturního a přírodního dědictví UNESCO. Zasadíme se o udržení menších obecních škol i za cenu vyšších dotací z kraje. Podpoříme kvalifikační struktury učitelů na všech stupních škol. Do financování a spolurozhodování o směřování reálných středních škol chceme vtáhnout místní podniky a ve spolupráci s nimi pak umožnit studentům praktickou výuku v technologických centrech zřizovaných kraji. Budeme iniciovat novelu zákona o VŠ s cílem zřídit v kraji veřejnou vysokou školu. Chceme ulevit ředitelům škol od byrokracie a omezit administrativu mezi školami a krajem na minimum. Budeme navazovat a podporovat přeshraniční regionální partnerství středních škol."
          },
          {
            "headline": "podporující sport",
            "copy": "Sportující kraj je zdravý kraj! Chceme, aby byl sport součástí života našich obyvatel, a to nejen na té nejvyšší úrovni, ale především každodenní a pravidelnou radostí ze života každého občana. Připravíme koncepci sportu Karlovarského kraje, podpoříme rozvoj mládežnických sportovních oddílů a sportovních aktivit pro seniory a zdravotně postižené. Dokončíme systém cyklostezek a spojení mezi kraji a pohraničím. Chceme více investovat do revitalizací, rekonstrukcí a údržby sportovních zařízení."
          },
          {
            "headline": "moderní, transparentní, bez korupce a trafik",
            "copy": "Je třeba se jasně postavit proti trafikám v krajských organizacích a přihrávání zakázek. Korupci říkáme NE! Naším cílem je kraj otevřený, komunikativní, transparentní a férový. Občané mají právo vědět, jak kraj hospodaří s veřejnými penězi, zasadíme se proto o otevřený a logicky odůvodněný rozpočet kraje a transparentní výběrová řízení. Zajistíme inventuru veškeré agendy a činností na krajských úřadech. Prosazujeme zprůhlednění regionální politiky – dohled nad výběrovými řízeními a personálními nominacemi do orgánů právnických osob s majetkovou účastí kraje. Vadí nám, že úřady nedokážou jednat na dálku a neváží si času lidí, podporujeme proto digitalizaci, přívětivou a přehlednou komunikaci."
          },
          {
            "headline": "podporující lázeňství a cestovní ruch",
            "copy": "Uvědomujeme si, že cestovní ruch a lázeňství jsou jedny z klíčových rozvojových faktorů a hlavních motorů ekonomiky kraje. Náš tradiční obor – lázeňství – je klenotem, o který je třeba pečovat a podporovat – inovacemi, rozvojem služeb i aktivní propagací. Zaměříme se na využívání dostupných zdrojů na rozvoj cestovního ruchu (národních a evropských) a jejich efektivního využívání. Chceme více proaktivní politiku kraje v podpoře a prezentaci kraje jako unikátního lázeňského, přírodního, kulturně-historického, sportovního a kongresového regionu."
          },
          {
            "headline": "odpovědný k životnímu prostředí",
            "copy": "Náš kraj má pestré a částečně zdravé životní prostředí. Vhodnou péčí je možné výrazně posílit jeho zdravou složku, kterou chceme udržitelně rozvíjet. Chceme dotačně podpořit lokální farmáře, kteří se věnují šetrnému zemědělství.  Podpoříme zadržení dešťové vody v krajině formou budování poldrů, obnovou starých drobných rybníků a tůní, zvětšení podílu zelených ploch na úkor asfaltových a betonových ploch. Zasadíme se o zlepšení kvality ovzduší a přechod malých i velkých lokálních topenišť na ekologičtější zdroje. Vytřídíme více odpadů a vytvoříme regionální systém nakládání s odpady. Rozšíříme další zateplování veřejných budov a podpoříme chytrou energii ve veřejném prostoru, např. u veřejného osvětlení. Budeme pečovat o nejzachovalejší části přírody a vytvářet podmínky pro relaxaci v přírodě."
          }
        ]
      }
    ],
    "source": "https://www.letospodstan.cz/program/"
  },
  "lastUpdate": "2020-08-06T08:10:45.347Z",
  "data": "kvk/166",
  "coalition": [
    166,
    721,
    {
      "name": "Volba pro Město Cheb",
      "logo": "obecne/strany/loga/x-volba-pro-mesto-cheb.png",
      "color": "#fab519"
    },
    182
  ],
  "name": "STAN - Starostové a nezávislí společně s KOA, VPM Cheb a TOP 09",
  "links": [
    "https://www.letospodstan.cz/",
    "https://www.facebook.com/LetosPodSTAN/"
  ],
  "list": [
  {
    "nameFull": [
      "Ing.",
      "Petr",
      "Kulhánek",
      ""
    ],
    "sex": 1,
    "home": "",
    "reg": 182,
      "links": [
        "http://petrkulhanek.cz",
        "https://www.facebook.com/coolhanek",
        "https://twitter.com/p_kulhanek",
        "https://www.instagram.com/petr.cool.hanek"
      ],
      "photo": "petr-kulhanek.jpg"
  },
  {
    "nameFull": [
      "Mgr.",
      "Robert",
      "Pisár",
      ""
    ],
    "sex": 1,
    "home": "",
    "reg": 166,
    "photo": "robert-pisar.jpg"
  },
  {
    "nameFull": [
      "Mgr.",
      "Antonín",
      "Jalovec",
      ""
    ],
    "sex": 1,
    "home": "",
    "phash": "volba-pro-mesto-cheb",
      "links": [
        "https://www.facebook.com/antonius.eratosthenesjuniperus"
      ],
      "photo": "antonin-jalovec.jpg"
  },
  {
    "nameFull": [
      "Mgr.",
      "Petr",
      "Zahradníček",
      ""
    ],
    "sex": 1,
    "home": "",
    "reg": 721,
      "links": [
        "https://www.top09.cz/volby/2020-krajska-zastupitelstva/petr-zahradnicek-27354.html"
      ],
      "photo": "petr-zahradnicek-2.jpg"
  },
  {
    "nameFull": [
      "",
      "Jan",
      "Kuchař",
      ""
    ],
    "sex": 1,
    "home": "",
    "reg": 99,
      "links": [
        "https://www.facebook.com/jan.kuchar.988"
      ],
      "photo": "jan-kuchar.jpg"
  },
  {
    "nameFull": [
      "Mgr.",
      "Jiří",
      "Klsák",
      ""
    ],
    "sex": 1,
    "home": "",
    "reg": 182
  },
  {
    "nameFull": [
      "prof. Dr. Ing.",
      "Miroslav",
      "Plevný",
      ""
    ],
    "sex": 1,
    "home": "",
    "phash": "volba-pro-mesto-cheb"
  },
  {
    "nameFull": [
      "Ing.",
      "Jan",
      "Horník",
      ""
    ],
    "sex": 1,
    "home": "",
    "reg": 166
  },
  {
    "nameFull": [
      "Ing.",
      "Miroslav",
      "Balatka",
      ""
    ],
    "sex": 1,
    "home": "",
    "reg": 166
  },
  {
    "nameFull": [
      "",
      "Petr",
      "Schaller",
      ""
    ],
    "sex": 1,
    "home": "",
    "reg": 721
  },
  {
    "nameFull": [
      "",
      "Jiří",
      "Brož",
      ""
    ],
    "sex": 1,
    "home": "",
    "reg": 166
  },
  {
    "nameFull": [
      "Mgr.",
      "Martin",
      "Grech",
      ""
    ],
    "sex": 1,
    "home": "",
    "reg": 166
  },
  {
    "nameFull": [
      "",
      "Jiří",
      "Černý",
      ""
    ],
    "sex": 1,
    "home": "",
    "phash": "volba-pro-mesto-cheb"
  },
  {
    "nameFull": [
      "Mgr.",
      "Štěpánka",
      "Řehořková",
      ""
    ],
    "sex": 2,
    "home": "",
    "reg": 182
  },
  {
    "nameFull": [
      "Mgr.",
      "Petr",
      "Mach",
      ""
    ],
    "sex": 1,
    "home": "",
    "reg": 721
  },
  {
    "nameFull": [
      "",
      "Jiří",
      "Nešpor",
      ""
    ],
    "sex": 1,
    "home": "Zádub-Závišín",
    "reg": 166
  },
  {
    "nameFull": [
      "",
      "Radek",
      "Voborník",
      ""
    ],
    "sex": 1,
    "home": "Krásná",
    "reg": 99
  },
  {
    "nameFull": [
      "",
      "Petra",
      "Gajičová",
      ""
    ],
    "sex": 2,
    "home": "Libavské Údolí",
    "reg": 166
  },
  {
    "nameFull": [
      "",
      "Jakub",
      "Tichý",
      ""
    ],
    "sex": 1,
    "home": "Loket",
    "reg": 721
  },
  {
    "nameFull": [
      "",
      "Pavel",
      "Žemlička",
      ""
    ],
    "sex": 1,
    "home": "Karlovy Vary",
    "reg": 182
  },
  {
    "nameFull": [
      "",
      "Jan",
      "Sebjan",
      ""
    ],
    "sex": 1,
    "home": "Jindřichovice",
    "reg": 99
  },
  {
    "nameFull": [
      "",
      "Štěpán",
      "Javůrek",
      ""
    ],
    "sex": 1,
    "home": "Chodov",
    "reg": 166
  },
  {
    "nameFull": [
      "",
      "Pavel",
      "Bohánek",
      ""
    ],
    "sex": 1,
    "home": "Cheb",
    "phash": "volba-pro-mesto-cheb"
  },
  {
    "nameFull": [
      "",
      "Lubomír",
      "Žifčák",
      ""
    ],
    "sex": 1,
    "home": "Sokolov",
    "reg": 99
  },
  {
    "nameFull": [
      "",
      "Petr",
      "Masák",
      ""
    ],
    "sex": 1,
    "home": "Karlovy Vary",
    "reg": 166
  },
  {
    "nameFull": [
      "",
      "Michela",
      "Tůmová",
      ""
    ],
    "sex": 2,
    "home": "Karlovy Vary",
    "reg": 182
  },
  {
    "nameFull": [
      "",
      "Ondřej",
      "Behina",
      ""
    ],
    "sex": 1,
    "home": "Cheb",
    "phash": "volba-pro-mesto-cheb"
  },
  {
    "nameFull": [
      "",
      "Petr",
      "Krása",
      ""
    ],
    "sex": 1,
    "home": "Sokolov",
    "reg": 166
  },
  {
    "nameFull": [
      "",
      "Sylvie",
      "Kunešová",
      ""
    ],
    "sex": 2,
    "home": "Karlovy Vary",
    "reg": 721
  },
  {
    "nameFull": [
      "",
      "Erich",
      "Kříž",
      ""
    ],
    "sex": 1,
    "home": "Krásno",
    "reg": 166
  },
  {
    "nameFull": [
      "",
      "Radek",
      "Vomočil",
      ""
    ],
    "sex": 1,
    "home": "Cheb",
    "phash": "volba-pro-mesto-cheb"
  },
  {
    "nameFull": [
      "",
      "Milan",
      "Hloušek",
      ""
    ],
    "sex": 1,
    "home": "Kraslice",
    "reg": 166
  },
  {
    "nameFull": [
      "",
      "Vlastimil",
      "Lepík",
      ""
    ],
    "sex": 1,
    "home": "Karlovy Vary",
    "reg": 182
  },
  {
    "nameFull": [
      "",
      "Michal",
      "Tamchyna",
      ""
    ],
    "sex": 1,
    "home": "Ostrov",
    "reg": 721
  },
  {
    "nameFull": [
      "",
      "Karel",
      "Tyrpekl",
      ""
    ],
    "sex": 1,
    "home": "Cheb",
    "reg": 99
  },
  {
    "nameFull": [
      "",
      "Radan",
      "Večerka",
      ""
    ],
    "sex": 1,
    "home": "Stružná",
    "reg": 166
  },
  {
    "nameFull": [
      "",
      "Jaromíra",
      "Fajtová",
      ""
    ],
    "sex": 2,
    "home": "Rotava",
    "reg": 99
  },
  {
    "nameFull": [
      "",
      "Ladislav",
      "Hrubý",
      ""
    ],
    "sex": 1,
    "home": "Cheb",
    "phash": "volba-pro-mesto-cheb"
  },
  {
    "nameFull": [
      "",
      "Karel",
      "Henych",
      ""
    ],
    "sex": 1,
    "home": "Mariánské Lázně",
    "reg": 721
  },
  {
    "nameFull": [
      "",
      "Daniel",
      "Stark",
      ""
    ],
    "sex": 1,
    "home": "Kynšperk nad Ohří",
    "reg": 166
  },
  {
    "nameFull": [
      "",
      "Petr",
      "Končel",
      ""
    ],
    "sex": 1,
    "home": "Karlovy Vary",
    "reg": 99
  },
  {
    "nameFull": [
      "",
      "Oldřich",
      "Horák",
      ""
    ],
    "sex": 1,
    "home": "Kynšperk nad Ohří",
    "reg": 166
  },
  {
    "nameFull": [
      "",
      "Kateřina",
      "Maružánová",
      ""
    ],
    "sex": 2,
    "home": "Karlovy Vary",
    "reg": 721
  },
  {
    "nameFull": [
      "",
      "Jiří",
      "Duchek",
      ""
    ],
    "sex": 1,
    "home": "Cheb",
    "reg": 166
  },
  {
    "nameFull": [
      "",
      "Mikuláš",
      "Gangur",
      ""
    ],
    "sex": 1,
    "home": "Cheb",
    "phash": "volba-pro-mesto-cheb"
  }
],
  "list2": [
    {
      "nameFull": [
        "",
        "Petr",
        "Kulhánek",
        ""
      ],
      "sex": 1,
      "reg": 182,
      "links": [
        "http://petrkulhanek.cz",
        "https://www.facebook.com/coolhanek",
        "https://twitter.com/p_kulhanek",
        "https://www.instagram.com/petr.cool.hanek"
      ],
      "photo": "petr-kulhanek.jpg"
    },
    {
      "nameFull": [
        "",
        "Robert",
        "Pisár",
        ""
      ],
      "sex": 1,
      "reg": 166,
      "links": [
        "http://www.pomocvnouziops.cz"
      ],
      "photo": "robert-pisar.jpg"
    },
    {
      "nameFull": [
        "",
        "Antonín",
        "Jalovec",
        ""
      ],
      "sex": 1,
      "phash": "volba-pro-mesto-cheb",
      "links": [
        "https://www.facebook.com/antonius.eratosthenesjuniperus"
      ],
      "photo": "antonin-jalovec.jpg"
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Zahradníček",
        ""
      ],
      "sex": 1,
      "reg": 721,
      "links": [
        "https://www.top09.cz/volby/2020-krajska-zastupitelstva/petr-zahradnicek-27354.html"
      ],
      "photo": "petr-zahradnicek-2.jpg"
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Kuchař",
        ""
      ],
      "sex": 1,
      "reg": 99,
      "links": [
        "https://www.facebook.com/jan.kuchar.988"
      ],
      "photo": "jan-kuchar.jpg"
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Horník",
        ""
      ],
      "sex": 1,
      "reg": 166
    },
    {
      "nameFull": [
        "",
        "Miroslav",
        "Balatka",
        ""
      ],
      "sex": 1,
      "reg": 166
    }
  ],
  "color": "#1ebdb7"
}