{
  "people": [
    {
      "name": "Eva Valjentová ",
      "reg": 47,
      "about": "Vystudovala Vysokou školu báňskou v Ostravě, přes 35 let byla zaměstnancem Sokolovské uhelné, p. n., a. s. a jejích předchůdců, převážnou část pracuje v oblasti ekonomiky práce. Je 37 let vdaná, má dvě dospělé dcery a čtyři vnoučata. Od roku 1994 působí v komunální politice a od roku 2007 také v krajském zastupitelstvu (V letech 2008-2012 jako krajská radní pro kulturu, cestovní ruch a památkovou péči, a v 2014 jako první náměstek hejtmana). V současnosti pracuje jako předsedkyně finančního výboru krajského zastupitelstva. Ve volném čase se věnuje cyklo a pěší turistice, ráda čte a věnuje se také amatérskému divadlu. Jako předsedkyně spolku „Divadlo bez zákulisí, z. s.“ nejen hraje, ale především administrativně zabezpečuje činnost divadla.",
      "quote": "Co je pro náš kraj prioritní? Udržet zaměstnanost v kraji, zabránit případné privatizaci krajského zdravotnictví a podpořit místní potravinovou produkci.",
      "links": []
    },
    {
      "name": "Vladimír Zima",
      "reg": 47,
      "about": "Má úplné střední odborné vzdělání s maturitou v oboru strojním. Pracuje jako báňský technik u Sokolovské uhelné. Zajímá se o myslivost jako myslivecký hospodář, hraje tenis a rád chalupaří. Je místopředsedou OV KSČM v Sokolově, zastupitelem města Sokolov a členem komise pro životní prostředí, zemědělství a energetiku. ",
      "quote": "Jsem pro podporu systémů, které zadržují vodu v krajině. Sucho za poslední léta dává najevo, co je v krajině špatně. Chybí retenční nádrže, meandry řek, drobné tůně. To vše lze alespoň částečně napravit a lze podpořit takového záměry v podobě různých dotací.",
      "links": []
    },
    {
      "name": "Jaroslava Červenková",
      "reg": 47,
      "about": "Celý svůj pracovní život se věnuje školství, jehož dobré i špatné stránky zná ze základního i předškolního vzdělávání. Řadu let učila na základní škole a několik let pracuje jako ředitelka mateřské školy. Volné chvíle tráví sportem mezi skvělými lidmi, kteří jí dodávají energii, procházkami v přírodě s pejskem a zahradničením. ",
      "quote": "Díky tomu, že se v pracovním i osobním životě každodenně setkávám s problémy lidí napříč generacemi, vím, kde nás tlačí bota, náš kraj nevyjímaje, a chci se podílet na změnách. Kromě problémů ve školství jsou to také nářky rodičů s dětmi i seniorů na stále se snižující dostupnost lékařské péče v našem kraji. Musíme podniknout takové kroky, aby se státu investice do vzdělávání mladých učitelů i lékařů vracela formou zajištění vzdělání i zdraví našich občanů. Problémů má náš kraj mnoho. My musíme naslouchat a řešit.",
      "links": []
    },
    {
      "name": "Barbora Vojtová",
      "reg": 47,
      "about": "Celý život bydlí v Poohří (Sedlečko, Dolní Žďár u Ostrova, nyní Jakubov - Vojkovice). Pracuje jako odborná referentka. Má dcerku Elišku. Ve volném čase se věnuje geocachingu, plavání, volnému tanci, cyklistice, bruslení, lyžování a čtení.",
      "quote": "V krajském zastupitelstvu bych se věnovala zlepšování životních podmínek lidí, žijících v okrajových částech kraje - aby zde měli odpovídající bydlení, mohli se vzdělávat, odpočívat. Podpořila bych vznik umělecké školy v Lokti, protože je důležité, aby v kraji zůstávali mladí, talentovaní lidé, a obdobná škola zde i v okolních krajích chybí. Mám za to, že politika by měla být především službou lidem a měli bychom směřovat k co největší sociální spravedlnosti.",
      "links": []
    },
    {
      "name": "Martin Mareš",
      "reg": 47,
      "about": "Je absolventem soukromé vyšší odborné školy – specializace územní správa a samospráva. Je členem Finančního výboru Zastupitelstva města Karlovy Vary a členem Bezpečnostní komise Karlovarského kraje. V krajském zastupitelstvu by se chtěl zaměřit především na bezpečnost, krizové řízení a prevenci kriminality. Ve volném čase se věnuje filatelii a chovu drobných hlodavců. ",
      "quote": "Karlovarský kraj je strukturálně postiženým regionem, který navíc velmi citelně zasáhla koronavirová pandemie. Část obyvatel působící ve službách a lázeňství přišla o práci, největší zaměstnavatel, Sokolovská uhelná, a.s., propustí do konce roku 800 zaměstnanců. Je známo, že vysoká nezaměstnanost jde ruku v ruce s vysokou kriminalitou, mírou zadlužení a exekucemi. A právě na řešení těchto klíčových problémů, bych se rád podílel.",
      "links": []
    }
  ],
  "lastUpdate": "2020-08-06T05:51:13.039Z",
  "data": "kvk/47"
}