{
  "people": [
    {
      "name": "Karel Jakobec",
      "photo": "karel-jakobec.jpg",
      "about": "Ing. Karel Jakobec se narodil v roce 1964 v Sokolově, ve kterém stále bydlí. Vystudoval gymnázium a Vysokou školu báňskou v Ostravě. Po vojenské službě nastoupil na důl Pohraniční stráž, kde postupně prošel celou řadou funkcí, a před nástupem do pozice místostarosty v Sokolově pracoval jako vedoucí výroby na divizi Družba. Místostarostou Sokolova byl v letech 1994 až 2000. V témže roce se stal starostou. V pozici starosty pracoval pro město Sokolov deset let do roku 2010. V současné době zastává funkci krajského radního a místostarosty Sokolova. Členem krajského zastupitelstva je nepřetržitě od vzniku krajů v roce 2000. Karel Jakobec je podruhé ženatý. Z prvního manželství má dceru Elišku, která studuje VŠE v Praze. Z druhého má osmiletého syna Karla a v květnu se mu narodila další dcera Leona. Mezi jeho zájmy patří mineralogie, montanistika, hudba a četba."
    },
    {
      "name": "Václav Slavík",
      "photo": "vaclav-slavik.jpg",
      "about": "Václav Slavík (46 let) je absolventem pedagogických studií na Západočeské univerzitě v Plzni a Karlově univerzitě v Praze. Pracoval jako učitel a ředitel speciální školy. V komunální politice se angažuje přes 20 let. Je zastupitelem a posledních 10 let také starostou města Žlutice. Na krajské nebo regionální úrovni se věnuje školství, je členem Výboru pro vzdělávání a zaměstnanost Karlovarského kraje, je předsedou řídícího výboru MAP Karlovarsko (místní akční plán vzdělávání). Jako předseda vede mikroregion Doupovské hory, rozvíjející spolupráci obcí v jihovýchodní části Karlovarského kraje. Ve volném čase se nejvíce věnuje dobrovolným hasičům ve Žluticích, jako jejich starosta a vedoucí mládeže. Myšlenky svobody, demokracie a solidarity ho spojily se stranou KDU-ČSL, kde vykonává funkce okresního předsedy a krajského místopředsedy stany."
    },
    {
      "name": "Olga Haláková",
      "photo": "olga-halakova.jpg",
      "about": "Povoláním výtvarnice a od roku 1993–2017 učitelka výtvarného oboru ZUŠ J.L. Bečov nad Teplou. Od roku 1994 v komunální politice, členka rady, místostarostka a starostka města Bečova nad Teplou, krajská zastupitelka. Dnes 1. místostarostka města Bečov nad Teplou, zastupuje město v předsednictvu Sdružení historických sídel, Čech, Moravy a Slezska, MAS Kraj živých vod, Sdružení obcí Slavkovský les, správní rada Nadace G. Agricoly Slavkovský les, Euregio Egrensis"
    },
    {
      "name": "Jan Bureš",
      "reg": 53,
      "links": []
    },
    {
      "name": "Oľga Haláková",
      "reg": 1,
      "links": []
    }
  ]
}