{
  "people": [
    {
      "name": "Karel Jakobec",
      "photo": "karel-jakobec.jpg",
      "about": "Ing. Karel Jakobec se narodil v roce 1964 v Sokolově, ve kterém stále bydlí. Vystudoval gymnázium a Vysokou školu báňskou v Ostravě. Po vojenské službě nastoupil na důl Pohraniční stráž, kde postupně prošel celou řadou funkcí, a před nástupem do pozice místostarosty v Sokolově pracoval jako vedoucí výroby na divizi Družba. Místostarostou Sokolova byl v letech 1994 až 2000. V témže roce se stal starostou. V pozici starosty pracoval pro město Sokolov deset let do roku 2010. V současné době zastává funkci krajského radního a místostarosty Sokolova. Členem krajského zastupitelstva je nepřetržitě od vzniku krajů v roce 2000. Karel Jakobec je podruhé ženatý. Z prvního manželství má dceru Elišku, která studuje VŠE v Praze. Z druhého má osmiletého syna Karla a v květnu se mu narodila další dcera Leona. Mezi jeho zájmy patří mineralogie, montanistika, hudba a četba.",
      "reg": 53
    },
    {
      "name": "Jan Bureš",
      "reg": 53,
      "links": [
        "https://www.janbures.eu/",
        "https://www.ods.cz/region.karlovarsky/volby2020/krajske/kandidati/497-jan-bures",
        "https://www.facebook.com/jan.bures.ostrov"
      ],
      "photo": "jan-bures.jpg",
      "about": "Dlouholetý úspěšný starosta města Ostrova a v letech 2010–2013 poslanec Parlamentu České republiky je v současnosti radním Karlovarského kraje pro oblast zdravotnictví. V roce 2008 úspěšně dokončil studium na Vysoké škole ekonomické v Praze. Je hrdým manželem a šťastným otcem dvou dětí, syna Rena a dcery Aničky. Je členem spolku Ostrovských ostrostřelců, aktivně se podílí na rozvoji kultury, společenského a sportovního vyžití ve městě, mimo jiné díky instalaci houpaček a knihobudek na veřejných prostranstvích. Miluje historii a svou rodinu."
    },
    {
      "name": "Olga Haláková",
      "photo": "olga-halakova.jpg",
      "reg": 1,
      "about": "Povoláním výtvarnice a od roku 1993–2017 učitelka výtvarného oboru ZUŠ J.L. Bečov nad Teplou. Od roku 1994 v komunální politice, členka rady, místostarostka a starostka města Bečova nad Teplou, krajská zastupitelka. Dnes 1. místostarostka města Bečov nad Teplou, zastupuje město v předsednictvu Sdružení historických sídel, Čech, Moravy a Slezska, MAS Kraj živých vod, Sdružení obcí Slavkovský les, správní rada Nadace G. Agricoly Slavkovský les, Euregio Egrensis"
    },
    {
      "name": "Michal Pospíšil",
      "reg": 53,
      "links": [
        "https://www.ods.cz/region.karlovarsky/volby2020/krajske/kandidati/5118-michal-pospisil"
      ],
      "photo": "michal-pospisil.jpg",
      "about": "krajinný architekt"
    },
    {
      "name": "Romana Marečková",
      "reg": 53,
      "links": [
        "https://www.ods.cz/region.karlovarsky/volby2020/krajske/kandidati/20066-romana-mareckova"
      ],
      "photo": "romana-mareckova.jpg",
      "about": "OSVČ"
    }
  ],
  "lastUpdate": "2020-08-06T05:51:13.038Z",
  "data": "kvk/53-1"
}