{
  "people": [
    {
      "name": "Josef Janů",
      "reg": 720,
      "about": "Josef Janů – 24. června 1969. Narozen v Táboře, maturoval na stavební průmyslovce v Českých Budějovicích a následně promoval na ČVUT, fakulta stavební, obor pozemní stavby v Praze. Od roku 1991 žije s manželkou, dvěma dcerami a synem v Karlových Varech.<br><br>Profesní život spojil s projektováním a inženýringem v oblasti stavebnictví, kdy měl štěstí na praxi probíhající v 90. letech, která umožňovala seznámit se s oborem zcela komplexně od územního plánu, přes studie a projekty až po dozory a součinnost při výstavbě širokého spektra staveb (od úprav bytů a staveb RD po nádraží a hypermarkety). Od roku 1995 je členem České komory autorizovaných inženýrů a techniků. Svou profesní zkušenost měl možnost uplatnit i v rámci komunální politiky v odborných komisích, pracovních skupinách a nyní i ve svěřené krajské gesci.<br><br>Nedílnou součástí života je sportovní komunita, kdy po pestrém období aktivního sportování se od roku 2000 začal více starat o výchovu sportující mládeže.  Za úspěch považuje, že i v době, kdy se špatně shánějí prostředky, děti jsou prý líné a dospělí se zajímají jen o sebe, tak klubová komunita funguje a z oddílu pohybujícího se na dně krajských soutěží, jsme se v kategorii juniorek pro sezonu 2014/15 probojovali do extraligy.<br><br>Na přelomu let 2006/2007 byl spoluzakladatelem karlovarského hnutí „O co jim jde!?“. Postupem doby začal zjišťovat, že občanská hnutí jsou velmi potřebná, ale možnosti bojovat proti klasickým stranickým molochům velmi omezené a proto vstoupil v roce 2014 do Pirátské strany.  Prozatimním vrcholem jeho politických aktivit jsou úspěšné krajské volby 2016 v pozici lídra kandidátky a stávající aktivní účast v koalici v pozici uvolněného radního s gescí regionální rozvoj, projektové řízení a informatika. V roce 2018 se stal také opozičním zastupitelem v Karlových Varech.",
      "quote": "V pozici lídra obhajuji úspěšné doplutí krajské posádky do koalice a vedení kraje. V minulých čtyřech letech jsme měli na starosti oblast regionálního rozvoje, projektového řízení, cestovního ruchu a lázeňství. Myslím si, že na odvedenou práci musíme být v rámci možností našeho tříčlenného zastupitelského klubu pyšní. Pokud bych měl zmínit jen pár věcí, tak je to řešení následků kauzy ROP Severozápad, dokončení přístupu do UNESCO a práce na digitální technické mapě. Budoucnost kraje vidíme ve vzdělanosti obyvatel, kvalitním životním prostředí, dostupnosti péče i služeb a propojení se všemi okolními regiony jak infrastrukturou, tak lidsky. Pokud bych měl shrnout můj postoj do dalších čtyř let, je to jednoduché – Zkušenost získána, ideály držíme."
    },
    {
      "name": "Vojtěch Franta",
      "reg": 720,
      "links": [
        "https://karlovarsky.pirati.cz/lide/vojtech-fanta/"
      ],
      "photo": "vojtech-franta.jpg",
      "about": "Vojtěch FRANTA (*19. června 1985 v Mariánských Lázních) je uvolněný zastupitel Karlovarského kraje pro oblasti lázeňství, cestovního ruchu a UNESCO. Architekt, spoluzakladatel lázeňského spolku Švihák a „první pirátký starosta“. V roce 2014 se v Mariánských Lázních podařilo Pirátům do té doby nevídané - vyhrát s přehledem komunální volby. Vojtěch přeskákal kandidátku a stal se \"prvním pirátským starostou\". Za jeho úspěchem stála i aktivita spolku Švihák, který Vojtěch spoluzakládal. Tato parta nadšených lidí se už sedm let snaží rozšiřovat věhlas Mariánských Lázní jako místa vlídného ke svým obyvatelům i hostům a zároveň nabízející pestrý kulturně společenský program. I díky tomu byl v roce 2015 Vojtěch Franta zařazen v do prestižního výběru 30 pod 30 časopisu Forbes. <br><br>V komunální i krajské politice se Franta snaží razit koncepční a strategický přístup k veřejné správě. Na městě inicioval vznik komunitně zpracovaného strategického plánu, pomocí architektonické soutěže na městě zadal zpracování nového územního plánu, podobně postupoval na kraji ve všech jeho gescích. Za jeho působnosti se podařilo zapsat po 16 letech další statek UNESCO - Hornickou krajinu Krušnohoří/Erzgebirge. Inicioval vznik první veřejné výzkumné instituce Karlovarského kraje – Institutu lázeňství a balneologie. A s očekáváním vyhlížíme zápis západočeských lázní na Seznam světového kulturního a přírodního dědictví UNESCO jako Great Spas of Europe. ",
      "quote": "Nevím, jestli ubylo vizionářů, ale vize od politiků neslyšíme téměř žádné. Pakliže nám ale chybí vize, jsme pouze udržovateli současného stavu, a to si v případě Karlovarského kraje nemůžeme dovolit. Všichni potřebujeme znát náš společný cíl, naší vizi, vědět jak má město nebo kraj v budoucnu vypadat, kam se bude ubírat. Mám v tomto jasnou představu regionu citlivě využívajícího své přírodní bohatství ve formě propojení lázní, wellnessu, unikátní přírody a medical tourismu. Kraji, který využívá moderní technologie, podporuje inovace a připravenost na všechny budoucí výzvy. Zároveň nechci žít v regionu s krabicemi kolem dálnice a dírami po uhelné pánvi, bohužel tam dnes směřujeme a já bych byl rád, kdyby se nám podařilo nastavit jiný trend."
    },
    {
      "name": "Markéta Monsportová",
      "reg": 720,
      "links": [
        "https://karlovarsky.pirati.cz/lide/marketa-monsportova/"
      ],
      "photo": "marketa-monsportova.jpg",
      "about": "Markéta Monsportová se narodila v roce 1972 v Ostrově nad Ohří. Vystudovala mariánskolázeňskou hotelovou školu a v oboru cestovního ruchu zůstala doposud. Zastupuje jednoho z největších německých touroperátorů a zajišťuje tak servis pro více než deset tisíc lázeňských hostů ročně v celém lázeňském trojúhelníku. <br><br>Markéta je ve svém regionu známá svojí angažovaností ve veřejném prostoru. Zakládala mariánskolázeňský spolek Švihák, který organizuje řadu kulturní akcí s přesahem mimo region. Spolek Švihák stál mimojiné u vzniku festivalu experimentálního filmu Marienbad Film Festival, který navázal na poválečnou kinematografickou tradici. <br><br>S Piráty začala spolupracovat v roce 2016 a o dva roky později se stala členkou České pirátské strany. Od roku 2019 je členkou krajského zastupitelstva Karlovarského kraje, kde pracuje v komisi kultury a památkové péče.<br><br>Markéta Monsportová je také Pirátskou kandidátkou do Senátu za volební obvod č. 3 – Cheb/Tachov."
    },
    {
      "name": "Lukáš Zykán",
      "reg": 720,
      "links": [
        "https://karlovarsky.pirati.cz/lide/lukas-zykan/"
      ],
      "photo": "lukas-zykan.jpg",
      "about": "Lukáš Zykán (* 6. dubna 1982) je 2. místopředsedou místního sdružení Sokolov v Pirátské straně. Lukáš pochází z města Sokolov, kde se narodil.<br><br>Vystudoval Střední průmyslovou školu v Lokti, obor technická zařízení budov, kterou úspěšně zakončil maturitní zkouškou v r. 2001.<br><br>Jako největší pracovní zkušenost je jedenáctileté působení u společnosti Skanska Facility Management CZ s.r.o., kde pracoval jako technik objektu/facility manager. Dále pak jako Healt&Safety facility supervisor u společnosti DHL Supply Chain v Chebu. V současné době působí jako OSVČ ve funkci Property manager pro společnost B2 Assets s.r.o. Má na starosti několik administrativních budov, kterým zajiště bezproblémový chod.<br><br>Působí v několika hudeních tělesech jako zpěvák a baskytarista. Aktivně se zajímá o kulturní dění v regionu. Miluje zimní sporty, snowboarding, snowkiting. Je vášnivým rybářem a milujícím otcem svých dvou synů, Jiříka a Péti.",
      "quote": "Chce se zasadit o ztransparentnění a kontrolu počínání karlovarského kraje. Jako obyvatel Sokolova se zajímá o životní prostředí, související s těžbou hnědého uhlí a násednou revitalizací krajiny. Do voleb jdu hlavně proto, abych byl přítomen politického dění, které se týká nás všech. Pokud se má něco měnit, je potřeba být u toho. Změny navrhovat, případně podporovat návrhy, o kterých jsem přesvědčen, že jsou správné a společnosti prospěšné."
    },
    {
      "name": "Jindřich Čermák",
      "reg": 720,
      "links": [
        "https://karlovarsky.pirati.cz/lide/karel-nykles/"
      ],
      "photo": "karel-nykles.jpg",
      "about": "Jindřich Čermák (* 20.8.1982) je hrdým karlovarským patriotem. Po maturitě na tamním gymnáziu vystudoval politologii a mezinárodní vztahy na Filozofické fakultě ZČU.  Během studia čtyři roky vedl Akademický spolek studentů politických věd v Plzni. <br><br>V letech 2008-10 pracoval na ministerstvu vnitra a to v odborech, které se věnovaly efektivnějšímu řízení veřejné správy, později působil jako regionální koordinátor informačních aktivit o EU Eurocentra Karlovy Vary, organizačně patřící pod Úřad vlády ČR. Nyní se snaží pro Piráty v západním cípu Čech zajišťovat viditelnou mediální stopu. <br><br>Ve volném čase si rád přečte knihu, podívá se na dobrý film nebo si zahraje počítačovou či deskovou hru. Je fascinován moderní historií a od mala je praštěný politikou. <br><br>K Pirátům vstoupil v roce 2018 poté, co se osm angažoval v lokálním politickém „Hnutí O co jim jde?!“. Jako lídr dovedl v roce 2018 pět Pirátských zastupitelů do karlovarského zastupitelstva, kde je výrazným opozičním představitelem.",
      "quote": "Kraj nelze řídit ani jako firmu, ani jako obec.  Karlovarský kraj prošel v minulosti těžkými zkouškami osudu a zaslouží si šanci změnit budoucnost. Z mého pohledu tomu pomůže kvalitní vzdělávání s důrazem na jeho využitelnost pro celý život, dobrá veřejná doprava s konečně plně integrovaným systém na celém území kraje a profesionální a transparentní veřejná správa."
    }
  ],
  "lastUpdate": "2020-08-06T08:10:45.342Z",
  "data": "kvk/720",
  "reg": 720,
  "program": {
    "source": "https://docs.google.com/document/d/1g_GzTNJh2q2jzu5DGMXm7D2ybeneCHqCMuIZAhkFTCY/edit?usp=sharing",
    "parts": [
      {
        "headline": "Vzdělání",
        "parts": [
          {
            "list": [
              "Vzdělání chápeme jako nejcennější hodnotu pro život v 21.století",
              "Zaměříme se na změnu systému výuky",
              "Budeme podporovat alternativy k současným školským zařízením a zapojení metod učení prostřednictvím digitálních technologií.",
              "Ve školách budeme rozvíjet duchovní a tělesný potenciál dětí                    ",
              "Podpoříme rozvoj studentských samospráv a spolurozhodovacích pravomocí                                                                ",
              "Snížíme byrokratickou zátěž pedagogů a budeme podporovat jejich další vzdělávání",
              "Podpoříme vznik vysoké školy v regionu",
              "Máme ambici vytvořit samostatnou vysokou školu s nabídkou oborů specifických pro náš kraj"
            ]
          }
        ]
      },
      {
        "headline": "Ochrana přírody a krajiny",
        "parts": [
          {
            "list": [
              "Kraj zásadně zintenzivní ochranu přírody a krajiny",
              "Zachováme a budeme podporovat rozmanitost, stabilitu a odolnost krajiny",
              "Zaměříme se na aktivní propagaci přírody našeho kraje",
              "Chceme smysluplně revitalizovat a šetrně nakládat s krajinou",
              "Zrealizujeme projekty vedoucí k zadržování vody v krajině"
            ]
          }
        ]
      },
      {
        "headline": "Zdravotnictví",
        "parts": [
          {
            "list": [
              "Vytvoříme funkční a ekonomicky únosný model krajského zdravotnictví",
              "Zabezpečíme vyrovnané financování chodu krajských nemocnic",
              "prosazujeme férové platby pojišťoven a zlepšíme ekonomii a transparentnost provozu nemocnic",
              "Budeme řešit nedostatek lékařů <br> - vytvořením nového modelu spolupráce s vysokými školami",
              "Podpoříme inovace ve zdravotnictví <br> - prosadíme zapojení karlovarské záchranné služby do systému First responder a zaměříme se na rozvoj telemedicíny",
              "Prevence skrze lázeňství <br> - zajistíme spolufinancování prevence v lázeňských zařízeních pro české pojištěnce"
            ]
          }
        ]
      },
      {
        "headline": "Cestovní ruch a lázeňství",
        "parts": [
          {
            "list": [
              "Podpoříme rozvoj trvale udržitelného cestovního ruchu",
              "Budeme dále rozvíjet systém destinačního managementu",
              "Rozvoj lázeňství je naší prioritou",
              "kraj bude nadále podporovat rozvoj lázeňství i v zaměření na prevenci, včetně snahy o vstup vysoké školy s touto specializací do kraje",
              "Chceme zdravý patriotismus ve vztahu k lázeňství <br> - a to zejména benefity a osvětou obyvatelů kraje",
              "Hodláme podpořit kvalitní služby v cestovním ruchu"
            ]
          }
        ]
      },
      {
        "headline": "Kultura a památková péče",
        "parts": [
          {
            "list": [
              "Vytvoříme nový koncept rozvoje kultury a revidujeme koncept památkové péče ",
              "Zjednodušíme, zpřístupníme a navýšíme dotační programy",
              "Restartujeme a najdeme novou náplň paměťových institucí a živé kultury",
              "Budeme rozvíjet kreativní průmysl <br> - průmyslová odvětví založená na kreativitě, talentu, mající kořeny v umělecké tvorbě (design, film, software, ale i tradiční řemesla) jsou nejrychleji rostoucí obory podnikání s přidanou hodnotou",
              "Důležitá je pro nás mezinárodní a přeshraniční spolupráce a využití potenciálu UNESCO"
            ]
          }
        ]
      },
      {
        "headline": "Sociální politika",
        "parts": [
          {
            "list": [
              "Jsme pro smysluplnou podporu sociálních služeb <br> - chceme adekvátní financování klíčových sociálních služeb, včetně péče o seniory, děti a zdravotně postižené",
              "Budeme řešit sociální vyloučenost a přístup k neziskovým organizacím <br> - podporujeme preventivní programy zaměřené na podporu vzdělávání, finanční a sociální gramotnosti",
              "Zaměříme se na rodinné a komunitní zázemí            <br> - jako nejefektivnější předcházení negativních sociálních jevů    ",
              "Podpoříme rekvalifikační programy pro změny na trhu práce <br> - zejména takové, které budou odrážet prognózy budoucího vývoje trhu",
              "Posílíme budování lokální identity <br> - chceme přilákat nové obyvatele za kvalitou života v našem kraj založenou na přírodním bohatství, vzdělání a perspektivní práci"
            ]
          }
        ]
      },
      {
        "headline": "Komunitní aktivity a sport",
        "parts": [
          {
            "list": [
              "Hodláme rozvíjet pestré komunitní aktivity napříč všemi generacemi",
              "Podpoříme kulturní a sportovní akce s regionálním přesahem",
              "Pozornost zaměříme na sportovní a kulturní aktivity dětí a mládeže",
              "Udržitelná podpora pro profesionální soubory <br> - finanční příspěvek hodláme zaměřit striktně na nájmy, údržbu a budování infrastruktury",
              "Dotační tituly budou podle jasně nastavených, rovných a transparentních pravidel"
            ]
          }
        ]
      },
      {
        "headline": "IT a Smart řešení",
        "parts": [
          {
            "list": [
              "Podpoříme vybudování robustní páteřní datové sítě mezi všemi obcemi regionu",
              "Dokončíme a spustíme funkční elektronizaci úřadu a zřídíme datových skladů",
              "Edukujeme všechny skupiny obyvatelstva ve využívání technologií a budeme propagovat výhody jejich využívání",
              "Maximálně budeme podporovat vývoj a aplikací smart technologií a postupů <br> - které nám pomohou šetřit čas, peníze a ulehčí život občanů",
              "Dokončíme tvorbu digitální technické mapy"
            ]
          }
        ]
      },
      {
        "headline": "Kontrola a transparence",
        "parts": [
          {
            "list": [
              "Krajský web uchopíme jako nástroj transparence",
              "Budeme prosazovat veřejné kalendáře pro všechny krajské radní a uvolněné zastupitele a zveřejníme informace o docházce a hlasování zastupitelů",
              "Rozšíříme informace zveřejňované o dotacích",
              "Všechny veřejné zakázky budou skutečně veřejné",
              "Zveřejníme to, co můžeme, nejen to, co musíme"
            ]
          }
        ]
      },
      {
        "headline": "Zemědělství, lesnictví a vodní hospodářství",
        "parts": [
          {
            "list": [
              "Aktivně budeme podporovat odolné a šetrné hospodaření",
              "Zapojíme zemědělce, lesníky a vodohospodáře do celoživotních vzdělávacích aktivit",
              "Podpoříme místní producenty",
              "Pomůžeme řešit kůrovcovou kalamitu",
              "Budeme prosazovat rozvoj komunitních zahrad"
            ]
          }
        ]
      },
      {
        "headline": "Energetika a nakládání s odpady",
        "parts": [
          {
            "list": [
              "Budeme se snažit cíleně snižovat emisní náročnost místní energetiky a průmyslu",
              "Plně využijeme nabízené pomoci <br> - jak z úrovně Evropské unie, tak jednotlivých ministerstvech ",
              "Využijeme potenciál obnovitelných zdrojů",
              "Zásobení elektrickou energií <br> - je pro nás výzvou na jejímž řešení budeme intenzivně spolupracovat s odborníky",
              "Připravíme celokrajské plánování nakládání s odpady a podporu systému využití-redukce-recyklace"
            ]
          }
        ]
      },
      {
        "headline": "Doprava a infrastruktura",
        "parts": [
          {
            "list": [
              "Zkvalitníme veřejnou dopravu <br> - zavedením skutečného integrovaného dopravního systému",
              "Budeme prosazovat moderní formy dopravy <br> - zařadíme systémy autopůjčoven, carsharingu a sdílených kol a koloběžek do systému krajské integrované dopravy",
              "Zlepšíme silniční i železniční propojení s okolními českými i německými regiony",
              "Budeme region otevřený dopravním inovacím",
              "Prosazujeme karlovarské letiště jako lázeňské <br> - jsme pro zachování současné velikosti karlovarského letiště a jeho využití přizpůsobit udržitelnému cestovnímu ruchu"
            ]
          }
        ]
      },
      {
        "headline": "Odolnost v krizových situacích",
        "parts": [
          {
            "list": [
              "Aktualizujeme a případně vytvoříme krizové plány",
              "Aktivně budeme připravovat občany na krizové situace",
              "Pravidelně zajistíme ochranné pomůcky",
              "Podpoříme dobrovolné i profesionální spolky",
              "Vytvoříme digitální mapy bezpečnosti"
            ]
          }
        ]
      },
      {
        "headline": "Majetek a investice",
        "parts": [
          {
            "list": [
              "Podpoříme smysluplné investice do inovací, zdravotnictví a školství",
              "Prioritou bude vícezdrojové financování projektů",
              "Budeme prosazovat otevřený software a e-goverment",
              "Zaměříme se na sociálně odpovědné zadávání veřejných zakázek",
              "Zlepšíme využití krajského majetku"
            ]
          }
        ]
      },
      {
        "headline": "Mezinárodní vztahy",
        "parts": [
          {
            "list": [
              "Jsme krajem v srdci Evropy <br> - význam přeshraniční spolupráce je pro náš region klíčový",
              "Zapojíme se do mezinárodního lázeňství s důrazem na UNESCO",
              "Intenzivně budeme spolupracovat v rámci evropských regionů, které řeší ústup od fosilních paliv",
              "Nebudeme opomíjet tradiční trhy",
              "Evropa jsme my <br> - Evropská unie není cizí těleso, jsme to my"
            ]
          }
        ]
      },
      {
        "headline": "Moderní úřad",
        "parts": [
          {
            "list": [
              "Naším cílem je přívětivý a vstřícný krajský úřad, který je blíže občanům",
              "Moderní úřad, který sleduje trendy institucí 21. století a se stará o své zaměstnance",
              "Krajský úřad je důležitou součástí Karlových Varů, zaměříme se na jeho organické spojení s městem",
              "Zajistíme kvalitnější dopravní obslužnost krajského úřadu",
              "Digitalizací krajského úřadu a elektronickým oběhem dokumentů ušetříme čas občanů i životní prostředí"
            ]
          }
        ]
      }
    ]
  },
  "links": [
    "https://karlovarsky.pirati.cz/",
    "https://www.facebook.com/pirati.karlovarsko",
    "https://twitter.com/Pirati_KaKr",
    "https://www.instagram.com/pirati.karlovarsko"
  ],
  "list": [
    {
      "nameFull": [
        "Ing.",
        "Josef",
        "Janů",
        ""
      ],
      "age": 51,
      "work": "krajský radní pro regionální rozvoj, IT a projektové řízení, stavební inženýr",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": [
        "https://karlovarsky.pirati.cz/lide/josef-janu",
        "https://www.facebook.com/pepik.janu",
        "https://twitter.com/JosefJanu",
        "https://www.instagram.com/pepikjanu/"
      ],
      "photo": "josef-janu.jpg"
    },
    {
      "nameFull": [
        "Ing. arch.",
        "Vojtěch",
        "Franta",
        ""
      ],
      "age": 35,
      "work": "krajský zastupitel pro oblast lázeňství a cestovního ruchu, první Pirátský starosta, architekt a spoluzakladatel Šviháka",
      "home": "Mariánské Lázně",
      "homeMeta": {
        "num": 554642,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": [
        "https://karlovarsky.pirati.cz/lide/vojtech-fanta/",
        "https://www.facebook.com/vojtafranta"
      ],
      "photo": "vojtech-franta-2.jpg"
    },
    {
      "nameFull": [
        "",
        "Markéta",
        "Monsportová",
        ""
      ],
      "age": 48,
      "work": "vedoucí cestovní kanceláře, manažerka, kulturní aktivistka a zastupitelka Karlovarského kraje",
      "home": "Velká Hleďsebe",
      "homeMeta": {
        "num": 539279,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": [
        "https://monsportova.cz/",
        "https://twitter.com/MMonsportova",
        "https://www.instagram.com/marketamonsportova/",
        "https://karlovarsky.pirati.cz/lide/marketa-monsportova/"
      ],
      "photo": "marketa-monsportova-2.jpg"
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Zykán",
        ""
      ],
      "age": 38,
      "work": "OSVČ, property manager, hudebník",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": [
        "https://www.facebook.com/maitai.saytoo",
        "https://karlovarsky.pirati.cz/lide/lukas-zykan/"
      ],
      "photo": "lukas-zykan-2.jpg"
    },
    {
      "nameFull": [
        "Mgr.",
        "Jindřich",
        "Čermák",
        ""
      ],
      "age": 38,
      "work": "politický analytik, zastupitel města Karlovy Vary, psavec",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": [
        "https://karlovarsky.pirati.cz/lide/jindrich-cermak/",
        "https://www.facebook.com/jincer",
        "https://twitter.com/jincer",
        "https://www.instagram.com/jincermak/"
      ],
      "photo": "jindrich-cermak-2.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Martin",
        "Kalina",
        ""
      ],
      "age": 36,
      "work": "starosta města Mariánské Lázně",
      "home": "Mariánské Lázně",
      "homeMeta": {
        "num": 554642,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing. Mgr.",
        "Petr",
        "Adamec",
        ""
      ],
      "age": 39,
      "work": "starosta města Lokte",
      "home": "Loket",
      "homeMeta": {
        "num": 560537,
        "gps": []
      },
      "reg": 99,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Ondřej",
        "Topinka",
        "DiS."
      ],
      "age": 26,
      "work": "sociální pracovník, pracovník městského úřadu, sportovní nadšenec/analytik",
      "home": "Cheb",
      "homeMeta": {
        "num": 554481,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Vítězslav",
        "Adamec",
        "DiS."
      ],
      "age": 29,
      "work": "památkář, hudebník, učitel houslí na ZUŠ Kynšperk, zastupitel města Lokte, slamer",
      "home": "Loket",
      "homeMeta": {
        "num": 560537,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Nikola",
        "Indrová",
        ""
      ],
      "age": 32,
      "work": "regionální koordinátorka výzkumného projektu, ekologická zemědělkyně",
      "home": "Valeč",
      "homeMeta": {
        "num": 555690,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Lucie",
        "Trčková",
        ""
      ],
      "age": 37,
      "work": "manažerka v tiskárně, markeťačka, produkční, koordinátorka Pirátů KvK",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Pavel",
        "Sušanin",
        ""
      ],
      "age": 36,
      "work": "projektant vzduchotechniky, zastupitel města Karlovy Vary",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc. et Bc.",
        "Karolina",
        "Vejmělková",
        ""
      ],
      "age": 29,
      "work": "sociální pracovník, radní města Mariánské Lázně",
      "home": "Mariánské Lázně",
      "homeMeta": {
        "num": 554642,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Lada",
        "Baranek",
        ""
      ],
      "age": 48,
      "work": "podniková ekonomka, zastupitelka města Jáchymov",
      "home": "Jáchymov",
      "homeMeta": {
        "num": 555215,
        "gps": []
      },
      "reg": 99,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Zdeněk",
        "Třešňák",
        ""
      ],
      "age": 64,
      "work": "zeměměřič",
      "home": "Mariánské Lázně",
      "homeMeta": {
        "num": 554642,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Josef",
        "Pavlovic",
        ""
      ],
      "age": 36,
      "work": "OSVČ, radní města Mariánské Lázně, fotograf, marketér",
      "home": "Mariánské Lázně",
      "homeMeta": {
        "num": 554642,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr. Bc.",
        "Ondřej",
        "Špendlíček",
        ""
      ],
      "age": 36,
      "work": "vedoucí sociálních služeb, radní města Cheb",
      "home": "Cheb",
      "homeMeta": {
        "num": 554481,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Antonín",
        "Šimkanin",
        ""
      ],
      "age": 19,
      "work": "renesanční ajťák",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Jadlovský",
        ""
      ],
      "age": 35,
      "work": "OSVČ, zastupitel města Mariánské Lázně, technologický geek",
      "home": "Mariánské Lázně",
      "homeMeta": {
        "num": 554642,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Daniela",
        "Bílá",
        ""
      ],
      "age": 50,
      "work": "technik, alchymistka, občanská aktivistka",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Robin",
        "Beitl",
        ""
      ],
      "age": 25,
      "work": "podnikatel, volební manažer a koordinátor Pirátů KvK",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": []
      },
      "reg": 99,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Nikola",
        "Pudilová",
        ""
      ],
      "age": 30,
      "work": "zdravotní sestra na mateřské dovolené",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": []
      },
      "reg": 99,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr. et Mgr.",
        "Jan",
        "Havel",
        ""
      ],
      "age": 34,
      "work": "gymnaziální učitel",
      "home": "Cheb",
      "homeMeta": {
        "num": 554481,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Bohdan",
        "Vaněk",
        "M.A."
      ],
      "age": 46,
      "work": "ekonomický analytik a manažer rozvojových projektů",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": []
      },
      "reg": 99,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Jana",
        "Jandová",
        "DiS."
      ],
      "age": 66,
      "work": "asistentka praktické lékařky, předsedkyně spolku",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Radek",
        "Náměstek",
        ""
      ],
      "age": 45,
      "work": "vedoucí depa",
      "home": "Rotava",
      "homeMeta": {
        "num": 560600,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Zdeněk",
        "Kopš",
        ""
      ],
      "age": 28,
      "work": "programátor",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Barbora",
        "Erbenová",
        ""
      ],
      "age": 19,
      "work": "cukrářka, pracovnice v pohostinství",
      "home": "Cheb",
      "homeMeta": {
        "num": 554481,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Tereza",
        "Zykánová",
        ""
      ],
      "age": 33,
      "work": "manager domácnosti, zastupitelka města Sokolov",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "MUDr.",
        "Zdeněk",
        "Hess",
        "Ph.D."
      ],
      "age": 47,
      "work": "lékař",
      "home": "Drmoul",
      "homeMeta": {
        "num": 554511,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Tadeáš",
        "Král",
        ""
      ],
      "age": 29,
      "work": "spisovatel, pedagog, performer, markeťák a montér",
      "home": "Loket",
      "homeMeta": {
        "num": 560537,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jan",
        "Stehlík",
        ""
      ],
      "age": 37,
      "work": "chaos engineer",
      "home": "Valeč",
      "homeMeta": {
        "num": 555690,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Pavel",
        "Tuček",
        ""
      ],
      "age": 44,
      "work": "svářeč",
      "home": "Rotava",
      "homeMeta": {
        "num": 560600,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Daniel",
        "Farkas",
        ""
      ],
      "age": 24,
      "work": "Linux administrator",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Veselka",
        ""
      ],
      "age": 48,
      "work": "OSVČ - reklama, fotografie",
      "home": "Cheb",
      "homeMeta": {
        "num": 554481,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Trčka",
        ""
      ],
      "age": 32,
      "work": "tiskař, grafik",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Simona",
        "Marková",
        ""
      ],
      "age": 37,
      "work": "historička umění",
      "home": "Loket",
      "homeMeta": {
        "num": 560537,
        "gps": []
      },
      "reg": 99,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Prýmek",
        ""
      ],
      "age": 42,
      "work": "velínář",
      "home": "Rotava",
      "homeMeta": {
        "num": 560600,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Karel",
        "Zemek",
        ""
      ],
      "age": 33,
      "work": "elektrikář",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": []
      },
      "reg": 99,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jan",
        "Prachař",
        ""
      ],
      "age": 28,
      "work": "ochotnický herec, obsluha parkoviště",
      "home": "Cheb",
      "homeMeta": {
        "num": 554481,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Petra",
        "Zámečníková",
        ""
      ],
      "age": 32,
      "work": "účetní",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Anna",
        "Tučková",
        ""
      ],
      "age": 70,
      "work": "OSVČ",
      "home": "Mariánské Lázně",
      "homeMeta": {
        "num": 554642,
        "gps": []
      },
      "reg": 99,
      "nominee": 720,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Jiří",
        "Slach",
        ""
      ],
      "age": 55,
      "work": "recepční, promotér, občanský aktivista, ekonom",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": []
      },
      "reg": 99,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Hulý",
        ""
      ],
      "age": 37,
      "work": "dispečer kamionové dopravy",
      "home": "Velká Hleďsebe",
      "homeMeta": {
        "num": 539279,
        "gps": []
      },
      "reg": 99,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Mgr.",
        "Jan",
        "Nedvěd",
        ""
      ],
      "age": 44,
      "work": "kurátor sbírkových fondů, historik, občanský aktivista",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": []
      },
      "reg": 99,
      "nominee": 720,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Bc.",
        "Karel",
        "Nykles",
        ""
      ],
      "age": 36,
      "work": "EMEA Cyber Security Manager, zastupitel města Mariánské Lázně",
      "home": "Mariánské Lázně",
      "homeMeta": {
        "num": 554642,
        "gps": []
      },
      "reg": 720,
      "nominee": 720,
      "sex": 1,
      "links": []
    }
  ],
  "name": "Česká pirátská strana",
  "short": "Piráti",
  "hash": "ceska-piratska-strana",
  "logo": "/obecne/strany/loga/720-pirati.svg",
  "color": "#000",
  "no": 19
}