{
  "program": {
    "motto": "S PODPOROU NEZÁVISLÝCH ODBORNÍKŮ, PRO NÁŠ ŽIVOT - PRO NÁŠ KRAJ",
    "parts": [
      {
        "headline": "DOSTATEK LÉKAŘŮ A ZDRAVOTNÍCH SLUŽEB",
        "copy": "Jednak  je nutné konstatovat, že jsme krajem bez FAKULTNÍ NEMOCNICE, která slouží k praxi mediků, tedy přivádí do regionu budoucí lékaře. Zajistíme, aby část zdravotních zařízení v kraji dostala statut fakultního pracoviště a přivedla mediky k nám domů. Pak je dobré si přiznat, že zdravotnictví je podnikání jako každé jiné. Každý pracuje raději za vice peněz jak lékař, tak sestra. Větší platby, které zaplatí pojišťovny za naše ošetření lékařům a zdravotním zařízením, přivedou lékaře do regionu. Dosáhneme toho úpravou úhradové vyhlášky pro náš region."
      },
      {
        "headline": "DOSTUPNÉ BYDLENÍ PRO MLADÉ A SENIORY",
        "copy": "Prosazujeme výstavbu obecních bytů formou odkupu nemovitostí s následnou rekonstrukcí na obecní bytové prostory, ve kterých budou nájemné a služby dotovány v takové výši, aby usnadnily život mladým, seniorům a matkám samoživitelkám. Tímto krokem sebereme  vítr z plachet “Obchodu s chudobou“."
      },
      {
        "headline": "VZDĚLÁNÍ PRO MLADÉ I SENIORY",
        "copy": "Karlovarský kraj potřebuje klasickou státní vysokou školu i s kampusem, kam přijdou  studenti z celé republiky; je zde možnost, že v regionu zůstanou. Současné vysoké školy v Karlovarském kraji jsou účelově vysunutá pracoviště plnohodnotných vysokoškolských subjektů, která svým omezeným  zaměřením nemohou plnit požadovanou kvalitu pro Karlovarský kraj. Vzhledem k digitalizaci  státní správy, bankovnictví, zdravotnictví a dalších služeb je v Karlovarském kraji nutné zavést plošné internetové připojení zdarma a pořádat bezplatné vzdělávací  kurzy především pro seniory.   "
      },
      {
        "headline": "MODERNÍ DOPRAVNÍ INFRASTRUKTURA",
        "copy": "Z Prahy do Karlových Varů, Sokolova a Chebu do hodiny. Uděláme velký krok ke spokojenosti našeho regionu. Prosadíme přímé vlakové spojení s parametry pro rychlovlak Pendolino. Celosvětově nejuznávanější dopravní spojení. Rychlost, ekologie a finanční výhodnost. Je to dvousměrná brána k jednoduché dosažitelnosti zaměstnání, vzdělání, podnikání, kultuře a cestovnímu ruchu. "
      },
      {
        "headline": "BEZPEČNÁ PŘÍHRANIČNÍ OBLAST A BEZPEČNÁ ULICE ",
        "copy": "Jsme hraničním krajem a první se tedy potkáme s možnými negativy  migrační politiky Spolkové republiky Německo. Kraj musí vyčlenit dostatek finančních zdrojů na rozšíření, nebo zbudování nových služeben s odpovídajícím technickým vybavením  k preventivnímu elektronickému monitoringu  příhraničních oblastí. Vzhledem k ekonomickému dopadu pandemie se bude městská policie potkávat s novými situacemi, které musí řešit. Krajská politika ovlivňuje činnost Městské policie. Jsme tedy pro vyšší mzdy, které umožní kvalitnější výběr lidských zdrojů pro tuto službu, které nutně náš region potřebuje. Dalším krokem je zřízení krajského výcvikového střediska v oblasti Kraslic a Aše,  které bude sloužit pro zkvalitnění přípravy policistů. "
      },
      {
        "headline": "MAXIMÁLNÍ PODPORA PODNIKATELSKÉ ČINNOSTI ",
        "copy": "Politická vůle musí jednoznačně působit na odpovědné úředníky, aby ještě v rámci zákonných norem našli hranici únosné míry benevolence vůči podnikatelskýmaktivitám tak, aby cesta podnikatele byla co nejméně omezovaná. Prostor k určitébenevolenci a aktivitě ze strany samosprávného celku existuje. Nejen striktnědohlížet, ale i pomáhat radou a věcnou  konzultací. "
      },
      {
        "headline": "PODPORA ŽIVOTA MATEK SAMOŽIVITELEK",
        "copy": "Rozhodli jsme se iniciovat maximální podporu matek samoživitelek. Jejich pozice ve společnosti není doceněna vzhledem k jejich odpovědnosti vůči výchově  budoucí generace. Jejich ekonomická situace, vytíženost a náročnost života je staví minimálně do stejně složité společenské, ekonomické i sociální situace jako seniory. Proto v Karlovarském kraji vytvoříme pilotní projekt pro podporu matek samoživitelek, který jim jednoznačně usnadní situaci a dá větší prostor nejen k výchově dětí, ale i k jejich vlastnímu životu."
      },
      {
        "headline": "SPORT PRO REPREZENTACI, ZDRAVÍ A ZÁBAVU ",
        "copy": "Vnímáme sport jako součást života všech generací. Vrcholový sport bereme jako vzor a motivaci pro ostatní. Výkonnostní a rekreační sport je pro nás masovou záležitostí, která společnosti přináší zdraví, duševní pohodu a radost ze života. Proto nelze při podpoře sportu přehlížet střední a starší generaci. Kromě kolektivních sportů nezapomínáme ani na individuální sporty a to především u talentované mládeže a na sportovní spolkovou činnost."
      },
      {
        "headline": "EKOLOGIE A ZDRAVÉ ŽIVOTNÍ PROSTŘEDÍ V KV KRAJI",
        "copy": "S vědomím negativního dopadu těžební činnosti na celý region musíme o to více dbát na ochranu životního prostředí. V duchu tohoto postoje nepřipustíme svoz veškerých druhů odpadů včetně komunálních, chemických a kalových do Karlovarského regionu a to jak z jiných částí státu, tak ze zahraničí za účelem jejich likvidace, nebo ukládání v našem regionu. Potřeba vybalancovat těžební činnost s co možná nejlepšími podmínkami pro život lidí v našem regionu nás vede k nutnosti zavedení opatření, která zastaví jakoukoli těžební činnost prováděnou ve vzdálenosti bližší než 800 metrů od nemovitostí sloužících k trvalému bydlení v době od 22.00 do 06.00. "
      },
      {
        "headline": "ŠŤASTNÉ NĚMÉ TVÁŘE",
        "copy": "Odpovědnost musíme mít nejen k prostředí, ve kterém žijeme, ale také ke všem jeho obyvatelům. Prosazujeme podporu spolků, které se starají o opuštěná či raněná zvířata a dále rozvíjíme spolkovou činnost týkající se našich zvířecích kamarádů, což v konečném důsledku pomůže nejen jim, ale i nám."
      }
    ],
    "source": "https://www.skp-rn.cz/krajske-volby"
  },
  "people": [
    {
      "name": "Josef Zickler",
      "reg": 769
    },
    {
      "name": "Radka Kvasničková",
      "reg": 769,
      "about": "Tato politická strana mi nabízí možnost uplatnit své zkušenosti z mých studií a praxe. Mám vystudováno Mgr. Wellness specialista, což znamená vše okolo Wellness, včetně projektů nových budou a zařízení. Jako další vysokou školu mám vystudované Mgr. Učitelství TV pro ZŠ a SŠ. Tedy obě školy se zaměřením na pohyb a zdraví. Učím na základní škole a taky podnikám právě v oboru “Poskytování tělovýchovných služeb”. Mám praktické zkušenosti, které bych chtěla promítnout do zlepšení sportu nejen u mládeže, ale i u pohybové aktivity seniorů. Jsou to dvě skupiny, které se nedokáží viditelně prosadit a tím se jejich šance na získání podpory značně zmenšují. Je tu mnoho možností, jak tuto situaci změnit, ale zanechat různých amatérských pokusů, je potřeba profesionalita. Tato oblast potřebuje kvalifikované a vzdělané učitele, kteří vědí, co a jak udělat."
    },
    {
      "name": "Miroslav Ponert",
      "reg": 769,
      "about": "Pracuji na městské policii v Karlových Varech jako instruktor profesní přípravy, má práce spočívá v tom, že trénuji strážníky v profesní sebeobraně tak, aby v mezích zákona správně používali donucovací prostředky, dále učím střelbu ze služební zbraně a taktiku zákroku. Na městské policii v Karlových Varech působím již 25 let. Od roku 1995 vyučuji také na střední soukromé škole veřejnoprávní Trivis v Karlových Varech, kde lektoruji předmět sebeobrana. Celý můj život se točí kolem sportu. V roce 1981 jsem začal studovat bojová umění a toto studium vlastně trvá až dodnes, což je již 40 let. V roce 2000 jsem založil sportovní klub Městské policie Karlovy Vary - oddíl Shorinji Kempo, kde se věnujeme převážně mládeži a dětem. Dále se zajímám také o čínskou medicínu, shiatsu, akupresurní masáže, Computerovou kinesiology a jsem lektorem jógy. Nic z toho bych nemohl dělat, pokud bych neměl zázemí v rodině. Se svojí přítelkyní žijeme 25 let ve společné domácnosti v malém rodinném domečku v Karlových Varech, kde spolu vychováváme dvanáctiletého syna Lukáše. V politice bych se rád věnoval bezpečnosti kraje z hlediska vnější i vnitřní ochrany a vybudování výcvikového střediska městské policie v našem kraji."
    },
    {
      "name": "Věra Blechová",
      "reg": 769,
      "about": "Přes 30 let pracuji jako praktická lékařka pro dospělé v Habartově a přilehlém okolí, 20 let jsem sloužila LSPP a 2.5 roku jsem víkendově vypomáhala při práci se seniory jako sekundární lékař DOP Dolní Rychnov pod vedením skvělého člověka, pana primáře MUDr. Zelenky. Svou práci mám moc ráda a moje volba by byla opět stejná, pokud bych měla možnost znovu žít svůj život. Jen administrativní zátěž, byrokracie a neadekvátní časový stres vyvinutý na lékaře hodnotím jako systémové selhání ve zdravotnictví. Miluji svou rodinu a mám to štěstí, že rodinu mám. Mám ráda děti, přírodu, zahradu, turistiku, knihy, zvířata, ráda fotím.  Zapojím se v práci jako konzultant pro práva seniorů, chci podpořit projekt strany SKP – ŘN Školka pro seniory, dále mám vizi pracovat v projektu Zdravá výživa seniorů a zaměřit se na aplikaci moderních poznatků o této problematice do zdravotních a sociálních zařízení a zaměřit se na osvětu seniorů, jak se stravovat v domácím prostředí. Uvést do praxe mnoho nových platných postupů, které u hospitalizovaných lidí zabrání výživové a energetické podvýživě. Je to mnoho práce a běh na dlouhou trať. Ráda se zapojím v aktivitách kolem zlepšení životního prostředí."
    },
    {
      "name": "Luděk Beran",
      "reg": 769,
      "links": []
    }
  ],
  "lastUpdate": "2020-08-06T08:10:45.351Z",
  "data": "kvk/769",
  "reg": 769,
  "logo": "obecne/strany/loga/769-SKP-RN.jpg",
  "name": "Strana konzervativní pravice - Řád národa",
  "links": [
    "https://www.skp-rn.cz",
    "https://www.facebook.com/stranakonzervativnipravice",
    "https://instagram.com/SKP.RN"
  ],
  "list": [
    {
      "nameFull": [
        "",
        "Josef",
        "Zickler",
        ""
      ],
      "age": 64,
      "work": "předseda strany, podnikatel, zakladatel projektů",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": [
          12.66,
          50.175
        ]
      },
      "reg": 769,
      "nominee": 769,
      "sex": 1,
      "links": [
        "https://www.facebook.com/profile.php?id=100010051891861",
        "https://twitter.com/JosefZickler",
        "https://www.instagram.com/josefzickler"
      ],
      "photo": "josef-zickler-769.jpg"
    },
    {
      "nameFull": [
        "Mgr. et Mgr.",
        "Radka",
        "Kvasničková",
        ""
      ],
      "age": 44,
      "work": "učitelka ZŠ a SŠ, wellness specialistka, lektorka",
      "home": "Bochov",
      "homeMeta": {
        "num": 555029,
        "gps": [
          13.045,
          50.151
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": [],
      "photo": "radka-kvasnickova-769.jpg"
    },
    {
      "nameFull": [
        "",
        "Miroslav",
        "Ponert",
        ""
      ],
      "age": 54,
      "work": "lektor odborných dovedností Městské policie KV",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": [
          12.872,
          50.232
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": [],
      "photo": "miroslav-ponert-769.jpg"
    },
    {
      "nameFull": [
        "MUDr.",
        "Věra",
        "Blechová",
        ""
      ],
      "age": 62,
      "work": "praktická lékařka, odb. konzultant péče o seniory",
      "home": "Habartov",
      "homeMeta": {
        "num": 560359,
        "gps": [
          12.551,
          50.183
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": [],
      "photo": "vera-blechova-769.jpg"
    },
    {
      "nameFull": [
        "Ing.",
        "Luděk",
        "Beran",
        ""
      ],
      "age": 52,
      "work": "majitel firmy, provozní ředitel HC Baník Sokolov",
      "home": "Svatava",
      "homeMeta": {
        "num": 538434,
        "gps": [
          12.625,
          50.192
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": [],
      "photo": "ludek-beran-769.jpg"
    },
    {
      "nameFull": [
        "",
        "Helena",
        "Klesnilová",
        ""
      ],
      "age": 59,
      "work": "starostka obce Vlkovice, ved. stravovacího provozu",
      "home": "Vlkovice",
      "homeMeta": {
        "num": 539376,
        "gps": [
          12.739,
          49.949
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing. Mgr.",
        "Miroslav",
        "Šůs",
        ""
      ],
      "age": 59,
      "work": "pedagog, inženýr technické kybernetiky, zastupitel",
      "home": "Rotava",
      "homeMeta": {
        "num": 560600,
        "gps": [
          12.574,
          50.296
        ]
      },
      "reg": 769,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "MVDr.",
        "Václava",
        "Molcarová",
        ""
      ],
      "age": 50,
      "work": "doktorka veterinární medicíny",
      "home": "Kaceřov",
      "homeMeta": {
        "num": 560421,
        "gps": [
          12.505,
          50.149
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Marta",
        "Hondlíková",
        ""
      ],
      "age": 72,
      "work": "předsedkyně ZO svazu postižených civilizačními ch.",
      "home": "Toužim",
      "homeMeta": {
        "num": 555657,
        "gps": [
          12.985,
          50.061
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Michaela",
        "Rojtová",
        ""
      ],
      "age": 31,
      "work": "místopředsedkyně strany, manažerka provozu",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": [
          12.66,
          50.175
        ]
      },
      "reg": 769,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Lýdie",
        "Duchková",
        ""
      ],
      "age": 31,
      "work": "moderátorka projektu Život MÁMA",
      "home": "Chlum Svaté Maří",
      "homeMeta": {
        "num": 560375,
        "gps": [
          12.536,
          50.15
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "MUDr.",
        "Pavla",
        "Havlíková",
        ""
      ],
      "age": 71,
      "work": "stomatoložka - specialistka chirurgie",
      "home": "Bochov",
      "homeMeta": {
        "num": 555029,
        "gps": [
          13.045,
          50.151
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Marek",
        "Kroha",
        ""
      ],
      "age": 34,
      "work": "majitel a provozovatel střelnice, inženýr ekologie",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": [
          12.66,
          50.175
        ]
      },
      "reg": 769,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Petr",
        "Majer",
        ""
      ],
      "age": 44,
      "work": "velitel JSDH Habartov, mistr výroby",
      "home": "Habartov",
      "homeMeta": {
        "num": 560359,
        "gps": [
          12.551,
          50.183
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Tučáková",
        ""
      ],
      "age": 54,
      "work": "živnostník",
      "home": "Kraslice",
      "homeMeta": {
        "num": 560472,
        "gps": [
          12.518,
          50.324
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Hana",
        "Baštová",
        ""
      ],
      "age": 53,
      "work": "odborná řídící pracovnice v soukromém sektoru",
      "home": "Kynšperk nad Ohří",
      "homeMeta": {
        "num": 560499,
        "gps": [
          12.53,
          50.119
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Florián",
        ""
      ],
      "age": 49,
      "work": "živnostník",
      "home": "Cheb",
      "homeMeta": {
        "num": 554481,
        "gps": [
          12.37,
          50.08
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Tomáš",
        "Riedl",
        ""
      ],
      "age": 19,
      "work": "student, grafik, živnostník",
      "home": "Loket",
      "homeMeta": {
        "num": 560537,
        "gps": [
          12.754,
          50.186
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Blanka",
        "Krejzová",
        ""
      ],
      "age": 36,
      "work": "majitelka a provozovatelka dětsk. centra Sluníčko",
      "home": "Ostrov",
      "homeMeta": {
        "num": 555428,
        "gps": [
          12.939,
          50.306
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Miroslav",
        "Filandr",
        ""
      ],
      "age": 53,
      "work": "velitel JSDH Oloví, finanční poradce",
      "home": "Oloví",
      "homeMeta": {
        "num": 560588,
        "gps": [
          12.559,
          50.251
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Karel",
        "Ivan",
        ""
      ],
      "age": 60,
      "work": "pedagog SŠ",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": [
          12.872,
          50.232
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "Ing.",
        "Milada",
        "Šulcová",
        "LL.M."
      ],
      "age": 63,
      "work": "daňová poradkyně, ekonomka",
      "home": "Krajková",
      "homeMeta": {
        "num": 560456,
        "gps": [
          12.534,
          50.216
        ]
      },
      "reg": 769,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Michael",
        "Zerzán",
        ""
      ],
      "age": 28,
      "work": "příslušník PČR",
      "home": "Chodov",
      "homeMeta": {
        "num": 560383,
        "gps": [
          12.748,
          50.24
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Miroslav",
        "Miškovský",
        ""
      ],
      "age": 57,
      "work": "živnostník",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": [
          12.66,
          50.175
        ]
      },
      "reg": 769,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jonáš",
        "Lewi",
        ""
      ],
      "age": 20,
      "work": "student",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": [
          12.872,
          50.232
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Kateřina",
        "Knaizlová",
        ""
      ],
      "age": 41,
      "work": "finanční poradkyně",
      "home": "Zádub-Závišín",
      "homeMeta": {
        "num": 539431,
        "gps": [
          12.744,
          49.972
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Vojtěch",
        "Hanzlík",
        ""
      ],
      "age": 57,
      "work": "vedoucí skladového hospodářství",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": [
          12.66,
          50.175
        ]
      },
      "reg": 769,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Vladimír",
        "Kvasnička",
        ""
      ],
      "age": 64,
      "work": "důchodce",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": [
          12.872,
          50.232
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Milan",
        "Basl",
        ""
      ],
      "age": 56,
      "work": "strojní mechanik",
      "home": "Cheb",
      "homeMeta": {
        "num": 554481,
        "gps": [
          12.37,
          50.08
        ]
      },
      "reg": 769,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Roman",
        "Ungr",
        ""
      ],
      "age": 50,
      "work": "strážník MP, zástupce velitele pořádkové jednotky",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": [
          12.66,
          50.175
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Milena",
        "Zaspalová",
        ""
      ],
      "age": 51,
      "work": "asistentka pedagoga",
      "home": "Rotava",
      "homeMeta": {
        "num": 560600,
        "gps": [
          12.574,
          50.296
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Karel",
        "Půlpán",
        ""
      ],
      "age": 36,
      "work": "manažer prodeje",
      "home": "Chodov",
      "homeMeta": {
        "num": 560383,
        "gps": [
          12.748,
          50.24
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jiří",
        "Kassal",
        ""
      ],
      "age": 71,
      "work": "mistr výroby, aktivista v SPCCH",
      "home": "Toužim",
      "homeMeta": {
        "num": 555657,
        "gps": [
          12.985,
          50.061
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Lukáš",
        "Boček",
        ""
      ],
      "age": 36,
      "work": "provozovatel střelnice",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": [
          12.66,
          50.175
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Michaela",
        "Čorňáková",
        ""
      ],
      "age": 45,
      "work": "farmaceutická laborantka",
      "home": "Karlovy Vary",
      "homeMeta": {
        "num": 554961,
        "gps": [
          12.872,
          50.232
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Vít",
        ""
      ],
      "age": 62,
      "work": "živnostník",
      "home": "Březová",
      "homeMeta": {
        "num": 560294,
        "gps": [
          12.643,
          50.146
        ]
      },
      "reg": 769,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Hana",
        "Převrátilová",
        ""
      ],
      "age": 33,
      "work": "pracovnice dětského centra",
      "home": "Merklín",
      "homeMeta": {
        "num": 555363,
        "gps": [
          12.864,
          50.328
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Josef",
        "Majnek",
        ""
      ],
      "age": 48,
      "work": "živnostník",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": [
          12.66,
          50.175
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Sylva",
        "Toupalová Krobová",
        ""
      ],
      "age": 51,
      "work": "ekonomická referentka",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": [
          12.66,
          50.175
        ]
      },
      "reg": 769,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Milan",
        "Grosser",
        ""
      ],
      "age": 65,
      "work": "pracovník logistiky",
      "home": "Lomnice",
      "homeMeta": {
        "num": 560545,
        "gps": [
          12.633,
          50.212
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Lenka",
        "Hanzlíková",
        ""
      ],
      "age": 57,
      "work": "obsluha strojů",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": [
          12.66,
          50.175
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Michal",
        "Aufrichtig",
        ""
      ],
      "age": 53,
      "work": "majitel firmy, návrhář a výrobce šperků",
      "home": "Cheb",
      "homeMeta": {
        "num": 554481,
        "gps": [
          12.37,
          50.08
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Marek",
        "Zatloukal",
        ""
      ],
      "age": 47,
      "work": "živnostník",
      "home": "Lomnice",
      "homeMeta": {
        "num": 560545,
        "gps": [
          12.633,
          50.212
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Jana",
        "Pázralová",
        ""
      ],
      "age": 45,
      "work": "pracovnice obchodu",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": [
          12.66,
          50.175
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Stanislav",
        "Knaizl",
        ""
      ],
      "age": 19,
      "work": "student",
      "home": "Zádub-Závišín",
      "homeMeta": {
        "num": 539431,
        "gps": [
          12.744,
          49.972
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Hana",
        "Melčová",
        ""
      ],
      "age": 45,
      "work": "pracovnice obchodu",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": [
          12.66,
          50.175
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 2,
      "links": []
    },
    {
      "nameFull": [
        "",
        "Václav",
        "Ripl",
        ""
      ],
      "age": 59,
      "work": "živnostník",
      "home": "Sokolov",
      "homeMeta": {
        "num": 560286,
        "gps": [
          12.66,
          50.175
        ]
      },
      "reg": 99,
      "nominee": 769,
      "sex": 1,
      "links": []
    }
  ],
  "short": "SKP - ŘN",
  "hash": "strana-konzervativni-pravice---rad-naroda",
  "color": "#51f6ad",
  "no": 2
}
