{
  "people": [
    {
      "name": "Ivan Mařák",
      "reg": 47,
      "about": "Narodil se v Uherském Hradišti a tomuto městu je věrný doposud. Do 28 let věku žil v obci Nedakonice, 10 km od Uherského Hradiště. V roce 1985 složil státní závěrečnou zkoušku na lesnické fakultě VŠZ v Brně a po ukončení studia nastoupil do zaměstnání do Výzkumného ústavu lesního hospodářství a myslivosti v Uherském Hradišti. Od roku 1994 pracoval jako ekolog u státního podniku Povodí Moravy. V letech 2012-2016 působil jako náměstek hejtmana Zlínského kraje pro oblast životního prostředí, rozvoj venkova a územní plánování. Od roku 2017 je projektovým manažerem Sdružení obcí pro rozvoj Baťova kanálu a vodní cesty na řece Moravě. Od roku 2008 až doposud je zastupitelem Zlínského kraje, v letech 2006-2010 a od roku 2014 doposud také zastupitelem města Uherské Hradiště. Mezi jeho zájmy patří myslivost, rybaření a fotbal. Dříve byl i lektorem okresního mysliveckého spolku a zkušebním komisařem myslivosti, fotbalovým rozhodčím na úrovni kraje do roku 2000.",
      "quote": "Mým mottem je: Vrátíme kraj do rukou všech lidí. Nejhorší volební období, které zažívá Zlínský kraj pod vedením KDU-ČSL, kdy o všem chce rozhodovat jeden člověk – hejtman, už se nesmí opakovat. Moje vize je jednoduchá - co nejdříve napravit škody napáchané současnou koalicí a nastartovat kraj k dalšímu růstu, především v oblasti zdravotnictví, dopravy a sociálních služeb.",
      "links": []
    },
    {
      "name": "Vojtěch Straka",
      "reg": 47,
      "about": "Vystudoval informatiku a humanitní environmentalistiku, v posledních 13 letech pracuje na manažerských pozicích v oblasti informačních technologií a podnikových systémů. Žije ve Slavičíně, je svobodný a má dva syny. Od roku 2018 je členem Zastupitelstva města Slavičín, kde také vykonává funkci předsedy výboru pro životní prostředí.",
      "quote": "V Zastupitelstvu Zlínského kraje bych se rád věnoval zejména problematice životního prostředí, veřejné dopravy, dopravní infrastruktury a také věcem sociálním, především pak problematice bydlení. Dostupné bydlení je jedním z klíčových faktorů rozhodujících o prosperitě zejména okrajových částí Zlínského kraje, proto je nutné co nejvíce podpořit masivní výstavbu obecních bytů určených zejména pro mladé rodiny s dětmi, a také motivovat města a obce k zajištění dostatku zasíťovaných stavebních parcel pro občany za rozumnou cenu. Stejně zásadní je např. problematika dopravní dostupnosti, a to jak individuální formou (dostavba dálnic), tak hromadnou (doladění a další rozvoj integrovaného dopravního systému). V neposlední řadě je nutné jako jednu z priorit vnímat také udržitelnost hospodaření v krajině, v současné době s ohledem na maximalizaci zadržení vody v ní, stejně jako zpřístupnění pitné vody obyvatelstvu za rozumnou cenu. Perfektně fungující zdravotnictví je samozřejmostí, kterou by ani nemělo být nutné zmiňovat. Zlínský kraj si musí udržet pověst dobrého místa k životu!",
      "links": []
    },
    {
      "name": "Vladimír Místecký",
      "reg": 47,
      "about": "Narodil se v Poličné, kde se svou rodinou žije dodnes. Je ženatý, má dva syny, tři vnuky a jednu vnučku. Celý svůj profesní život zasvětil železnici, kde pracoval jako strojvedoucí. V roce 2013 byl v Poličné zvolen starostou. Tuto funkci zastává dodnes. Do komunální politiky vstoupil v roce 1976, kdy byl zvolen do Severomoravského krajského národního výboru v Ostravě. Po zániku původních krajů pracoval v zastupitelstvu Valašského Meziříčí. Celou dobu působí ve výborech dopravy na různých úrovních samosprávy. ",
      "quote": "Při zvolení do Zastupitelstva Zlínského kraje se chci zaměřit na oblast dopravy a rozvoj obcí. Je na co navazovat, hodně práce bylo uděláno a chci pokračovat s pomocí moderních technologií k optimalizaci dopravy, dobudování integrované dopravy v kraji v součinnosti s obcemi. Budu podporovat důstojný život seniorů, výstavbu startovacích bytů, řešení sběru komunálních a biologických odpadů, protipovodňová opatření na místních tocích a pravidelné setkávání starostů v rámci kraje.",
      "links": []
    },
    {
      "name": "Vít Zvěřina",
      "reg": 47,
      "about": "Za důležité považuje hodnoty jako spravedlnost, respekt k životu, mír a vztah k přírodě, které každý den vstupují do našich životů. Ovlivnily jeho studium, práci i rozhodnutí vstoupit do politiky. Odmaturoval na gymnáziu ve Vsetíně a odtud pokračoval ve studiu na Univerzitě Hradec Králové, kde se věnuje studiu učitelství v oborech historie a biologie. O prázdninách, i v rámci svého vysokoškolského studia, prošel řadou brigád a prací, kde dělal jak rukama, tak hlavou. Zajímá se o sport a hudbu, společně s přáteli hraje na kontrabas v cimbálové muzice. Též rád čte, protože vzdělání je ta nejcennější věc, kterou můžeme získat.",
      "quote": "Chci spravedlivý svět, o kterém rozhodují lidé, ne peníze. Proto chci být mladou změnou, která slouží lidem, dělá správnou věc a váží si výsledků tvrdé práce všech občanů. Za tři nejpalčivější problémy Zlínského kraje považuji otázku zdravotnictví, nedůstojné dopravní obsloužení občanů a zajištění bezpečnosti. Zejména posledně jmenovaný problém se čím dál častěji dotýká nás všech. Budu bojovat za bezpečnost a pořádek v našem kraji, budu bojovat za podporu pro všechny policejní, záchranářské a hasičské složky, které nás chrání. Je třeba podpořit všechny slušné a pracovité lidi.",
      "links": []
    },
    {
      "name": "Michal Kostka",
      "reg": 47,
      "about": "Má za sebou studium na několika vysokých školách včetně nedokončeného doktorského studia. Pracoval mimo jiné jako učitel odborných předmětů oboru IT na střední škole v Kroměříži. Dále také jako programátor, mimo jiné ve známé společnosti AVG Technologies. Je i zastupitelem města a členem Správní rady místní TJ SLAVIA. Za svých studentských let byl také mluvčím petice proti školnému. Hraje závodně šachy. Má rád metalovou hudbu a příležitostně se věnuje metalovému zpěvu. Kromě toho má blízko i k přírodě a ke zvířatům.",
      "quote": "Hlavní motivaci, proč jít v současné době do voleb, vidím v nutnosti zastavit Jiřího Čunka, který si z kraje udělal svoji vlastní hračku. Téměř všechny strany kromě KSČM jsou mu ochotny alespoň částečně jít na ruku. V době personální krize ve zdravotnictví si plánuje megalomanskou nemocnici, v dopravě vzniká zbytečný chaos. Jistě chci také znovu tlačit na dořešení otázky téměř prázdné průmyslové zóny v Holešově.",
      "links": []
    }
  ]
}
