{
  "people": [
    {
      "name": "Ivan Mařák",
      "reg": 47,
      "about": "Narodil se v Uherském Hradišti a tomuto městu je věrný doposud. Do 28 let věku žil v obci Nedakonice, 10 km od Uherského Hradiště. V roce 1985 složil státní závěrečnou zkoušku na lesnické fakultě VŠZ v Brně a po ukončení studia nastoupil do zaměstnání do Výzkumného ústavu lesního hospodářství a myslivosti v Uherském Hradišti. Od roku 1994 pracoval jako ekolog u státního podniku Povodí Moravy. V letech 2012-2016 působil jako náměstek hejtmana Zlínského kraje pro oblast životního prostředí, rozvoj venkova a územní plánování. Od roku 2017 je projektovým manažerem Sdružení obcí pro rozvoj Baťova kanálu a vodní cesty na řece Moravě. Od roku 2008 až doposud je zastupitelem Zlínského kraje, v letech 2006-2010 a od roku 2014 doposud také zastupitelem města Uherské Hradiště. Mezi jeho zájmy patří myslivost, rybaření a fotbal. Dříve byl i lektorem okresního mysliveckého spolku a zkušebním komisařem myslivosti, fotbalovým rozhodčím na úrovni kraje do roku 2000.",
      "quote": "Mým mottem je: Vrátíme kraj do rukou všech lidí. Nejhorší volební období, které zažívá Zlínský kraj pod vedením KDU-ČSL, kdy o všem chce rozhodovat jeden člověk – hejtman, už se nesmí opakovat. Moje vize je jednoduchá - co nejdříve napravit škody napáchané současnou koalicí a nastartovat kraj k dalšímu růstu, především v oblasti zdravotnictví, dopravy a sociálních služeb.",
      "links": []
    },
    {
      "name": "Vojtěch Straka",
      "reg": 47,
      "about": "Vystudoval informatiku a humanitní environmentalistiku, v posledních 13 letech pracuje na manažerských pozicích v oblasti informačních technologií a podnikových systémů. Žije ve Slavičíně, je svobodný a má dva syny. Od roku 2018 je členem Zastupitelstva města Slavičín, kde také vykonává funkci předsedy výboru pro životní prostředí.",
      "quote": "V Zastupitelstvu Zlínského kraje bych se rád věnoval zejména problematice životního prostředí, veřejné dopravy, dopravní infrastruktury a také věcem sociálním, především pak problematice bydlení. Dostupné bydlení je jedním z klíčových faktorů rozhodujících o prosperitě zejména okrajových částí Zlínského kraje, proto je nutné co nejvíce podpořit masivní výstavbu obecních bytů určených zejména pro mladé rodiny s dětmi, a také motivovat města a obce k zajištění dostatku zasíťovaných stavebních parcel pro občany za rozumnou cenu. Stejně zásadní je např. problematika dopravní dostupnosti, a to jak individuální formou (dostavba dálnic), tak hromadnou (doladění a další rozvoj integrovaného dopravního systému). V neposlední řadě je nutné jako jednu z priorit vnímat také udržitelnost hospodaření v krajině, v současné době s ohledem na maximalizaci zadržení vody v ní, stejně jako zpřístupnění pitné vody obyvatelstvu za rozumnou cenu. Perfektně fungující zdravotnictví je samozřejmostí, kterou by ani nemělo být nutné zmiňovat. Zlínský kraj si musí udržet pověst dobrého místa k životu!",
      "links": []
    },
    {
      "name": "Vladimír Místecký",
      "reg": 47,
      "about": "Narodil se v Poličné, kde se svou rodinou žije dodnes. Je ženatý, má dva syny, tři vnuky a jednu vnučku. Celý svůj profesní život zasvětil železnici, kde pracoval jako strojvedoucí. V roce 2013 byl v Poličné zvolen starostou. Tuto funkci zastává dodnes. Do komunální politiky vstoupil v roce 1976, kdy byl zvolen do Severomoravského krajského národního výboru v Ostravě. Po zániku původních krajů pracoval v zastupitelstvu Valašského Meziříčí. Celou dobu působí ve výborech dopravy na různých úrovních samosprávy. ",
      "quote": "Při zvolení do Zastupitelstva Zlínského kraje se chci zaměřit na oblast dopravy a rozvoj obcí. Je na co navazovat, hodně práce bylo uděláno a chci pokračovat s pomocí moderních technologií k optimalizaci dopravy, dobudování integrované dopravy v kraji v součinnosti s obcemi. Budu podporovat důstojný život seniorů, výstavbu startovacích bytů, řešení sběru komunálních a biologických odpadů, protipovodňová opatření na místních tocích a pravidelné setkávání starostů v rámci kraje.",
      "links": []
    },
    {
      "name": "Vít Zvěřina",
      "reg": 47,
      "about": "Za důležité považuje hodnoty jako spravedlnost, respekt k životu, mír a vztah k přírodě, které každý den vstupují do našich životů. Ovlivnily jeho studium, práci i rozhodnutí vstoupit do politiky. Odmaturoval na gymnáziu ve Vsetíně a odtud pokračoval ve studiu na Univerzitě Hradec Králové, kde se věnuje studiu učitelství v oborech historie a biologie. O prázdninách, i v rámci svého vysokoškolského studia, prošel řadou brigád a prací, kde dělal jak rukama, tak hlavou. Zajímá se o sport a hudbu, společně s přáteli hraje na kontrabas v cimbálové muzice. Též rád čte, protože vzdělání je ta nejcennější věc, kterou můžeme získat.",
      "quote": "Chci spravedlivý svět, o kterém rozhodují lidé, ne peníze. Proto chci být mladou změnou, která slouží lidem, dělá správnou věc a váží si výsledků tvrdé práce všech občanů. Za tři nejpalčivější problémy Zlínského kraje považuji otázku zdravotnictví, nedůstojné dopravní obsloužení občanů a zajištění bezpečnosti. Zejména posledně jmenovaný problém se čím dál častěji dotýká nás všech. Budu bojovat za bezpečnost a pořádek v našem kraji, budu bojovat za podporu pro všechny policejní, záchranářské a hasičské složky, které nás chrání. Je třeba podpořit všechny slušné a pracovité lidi.",
      "links": []
    },
    {
      "name": "Michal Kostka",
      "reg": 47,
      "about": "Má za sebou studium na několika vysokých školách včetně nedokončeného doktorského studia. Pracoval mimo jiné jako učitel odborných předmětů oboru IT na střední škole v Kroměříži. Dále také jako programátor, mimo jiné ve známé společnosti AVG Technologies. Je i zastupitelem města a členem Správní rady místní TJ SLAVIA. Za svých studentských let byl také mluvčím petice proti školnému. Hraje závodně šachy. Má rád metalovou hudbu a příležitostně se věnuje metalovému zpěvu. Kromě toho má blízko i k přírodě a ke zvířatům.",
      "quote": "Hlavní motivaci, proč jít v současné době do voleb, vidím v nutnosti zastavit Jiřího Čunka, který si z kraje udělal svoji vlastní hračku. Téměř všechny strany kromě KSČM jsou mu ochotny alespoň částečně jít na ruku. V době personální krize ve zdravotnictví si plánuje megalomanskou nemocnici, v dopravě vzniká zbytečný chaos. Jistě chci také znovu tlačit na dořešení otázky téměř prázdné průmyslové zóny v Holešově.",
      "links": []
    }
  ],
  "program": {
    "motto": "Zajistíme vám víc",
    "parts": [
      {
        "headline": "ZAJISTÍME VÁM VÍC",
        "parts": [
          {
            "copy": "Čtyři roky středopravicové vlády, v čele s KDU-ČSL, v našem kraji nepřinesly žádané výsledky. Stagnace, prosazování neověřených kroků a nehospodárnost při čerpání krajského rozpočtu jsou znaky vedení kraje v uplynulém období. Projevilo se to především ve zdravotnictví, kde se nepodařilo dokončit stabilizaci nemocnic. Klesá spokojenost personálu a nefunkční je i ekonomika v Krajské nemocnici Tomáše Bati. Také v oblasti dopravy jsme se nedočkali pozitivních změn pro cestující ve veřejné dopravě ani udržení tempa investování a rozsahu oprav komunikací II. a III. tříd. KSČM má dlouhodobou kontinuitu programových cílů, bez nahodilých a účelových vlivů, a to ve všech oblastech působnosti našeho kraje. Jsme připraveni v nastávajícím volebním období dokázat správnost nastoupené cesty. Volební program KSČM v naprosté většině reaguje na oprávněné podněty občanů našeho kraje."
          }
        ]
      },
      {
        "headline": "Zaměstnanost a ekonomický rozvoj",
        "parts": [
          {
            "list": [
              "redukce výdajů rozpočtu na základě jejich hloubkové analýzy o minimálně 600 milionů Kč ročně tak, aby vyrovnaly výpadek příjmů následkem pandemie COVID-19",
              "využití dotačního programu k překonání koronakrize, spolufinancovaného z prostředků EU, pro restart ekonomiky, minimalizaci nárůstu nezaměstnaných a fungování služeb, potřebných k životu našich občanů",
              "podpora drobného a malého podnikání, zejména v oblasti komunálních, sociálních a turistických služeb a zemědělství",
              "důraz na činnost „Technologického inovačního centra“ se zaměřením na podporu efektivní činnost vědeckých a výzkumných institucí a jejich propojení s firmami, s cílem realizovat nové poznatky v praxi",
              "tlak na firmy na zachování zaměstnanosti a zvyšování nízkých mezd v kraji a tím i udržení a zlepšení životní úrovně",
              "účinné podmínky pro vstup investorů do Strategické průmyslové zóny v Holešově, přehodnocení dalšího postupu vůči námitkám ekologických aktivistů "
            ]
          }
        ]
      },
      {
        "headline": "Školství, mládež a sport",
        "parts": [
          {
            "list": [
              "co nejvyšší zaměstnanost absolventů racionálním přizpůsobením oborové nabídky středních škol, učilišť a vyšších odborných škol trhu práce",
              "podpora spolupráce škol, učilišť a firem",
              "pokračování v programu Podpora řemesel s pravidelnou aktualizací seznamu podporovaných oborů",
              "zlepšování materiálních podmínek škol, investovat zejména do odborných učeben a oprav budov",
              "podpora rozšiřování a zkvalitňování (nejen) výuky odborných předmětů, cizích jazyků a informačních technologií, včetně jejich využití v praxi",
              "podpora celoživotního vzdělávání",
              "v oblasti sportu zaměření na podporu sportovních aktivit mládeže a vrcholových neprofesionálních reprezentantů kraje",
              "podpora neziskových organizací pracujících s mládeží",
              "podpora protidrogové prevence a prevence dalších sociopatologických jevů u mládeže",
              "podpora dostupnosti volnočasových aktivit, zájmového a uměleckého vzdělávání"
            ]
          }
        ]
      },
      {
        "headline": "Dopravní infrastruktura a veřejná doprava",
        "parts": [
          {
            "copy": "podpora výstavby silničních komunikací ",
            "list": [
              "dálnice D49 Hulín-Fryšták-Vizovice-hranice SR",
              "dálnice D55 jihovýchodní obchvat Otrokovic-Napajedla-Babice-Staré Město-Moravský Písek",
              "silnice I/35 Valašské Meziříčí-Palačov, s napojením na D48 a D1",
              "silnice I/57 Vsetín-Valašské Meziříčí, s pokračováním čtyřproudové komunikace Jablůnka-Bystřička-Jarcová",
              "dokončení zprůjezdnění silnice I/35 v úseku Valašské Meziříčí-Rožnov pod Radhoštěm s dobudováním křižovatek ve Stříteži nad Bečvou a Zašové "
            ]
          },
          {
            "list": [
              "zlepšování technického stavu a modernizace krajských silnic II. a III. třídy (se zlepšeným využitím evropských dotačních prostředků a posílením finančních prostředků z rozpočtu kraje ročně o 100 milionů Kč)",
              "podpora výstavby obchvatů, se zřetelem na zvýšení bezpečnosti a ochranu životního prostředí"
            ]
          },
          {
            "copy": "podpora modernizace všech železničních tratí spojená se zvýšením bezpečnosti, zejména: ",
            "list": [
              "Otrokovice-Zlín-Vizovice, včetně elektrifikace trati a výstavby nádražní budovy ve Zlíně",
              "Hranice na Moravě-Valašské Meziříčí-Vsetín-hranice SR, včetně řešení železničních stanic ve Vsetíně a Valašském Meziříčí "
            ]
          },
          {
            "list": [
              "příprava podmínek pro výrazné zvýšení kvality a rozsahu veřejné dopravy",
              "zavedení integrovaného dopravního systému s kvalitními službami pro cestující"
            ]
          }
        ]
      },
      {
        "headline": "Zdravotnictví",
        "parts": [
          {
            "list": [
              "ne privatizaci nemocnic a dosažení jejich ekonomické stability",
              "zkvalitnění poskytované lékařské péče",
              "ne slučování krajských nemocnic v jeden právní a ekonomický celek",
              "rozhodnutí o zlínské nemocnici ve stávajícím areálu nebo v nové budově jinde na základě důkladných ekonomických rozvah dle možností kraje, bez zásadního dopadu na rozpočet kraje",
              "zvyšování kvality poskytované lékařské péče a zachování její dostupnosti ve všech regionech kraje, včetně sítě nemocnic, praktických lékařů, záchranné služby, první pomoci a pohotovosti",
              "přístrojová modernizace speciálních pracovišť v nemocnicích",
              "jednání se zdravotními pojišťovnami k dosažení spravedlivé úhrady lékařských"
            ]
          }
        ]
      },
      {
        "headline": "Sociální služby",
        "parts": [
          {
            "list": [
              "zajištění prostředí ohleduplnějšího k seniorům a zdravotně postiženým občanům a vytváření podmínek pro jejich důstojný život",
              "prosazování odpovídajícího podílu státu i kraje na financování sociálních služeb",
              "zkvalitňování a rozvoj sociálních služeb a péče o seniory, zdravotně postižené, rodiny s dětmi a sociálně vyloučené občany",
              "výstavba dalších zařízení v oblasti sociálních služeb a posílení jejich kapacit",
              "zkvalitňování terénních služeb pro sociálně potřebné",
              "zlepšování informovanosti občanů o těchto službách"
            ]
          }
        ]
      },
      {
        "headline": "Zemědělství a venkov",
        "parts": [
          {
            "list": [
              "tvorba územních plánů s důrazem na ochranu zemědělského půdního fondu, bez dalšího nekontrolovaného snižování výměry orné půdy",
              "rozvoj tradiční zemědělské výroby v návaznosti na vlastní zpracování zemědělských produktů",
              "podpora projektů a aktivit zaměřených na zkvalitňování života na venkově a zabránění jeho vysídlování",
              "rozvoj a zlepšování postavení zájmových organizací – včelařů, myslivců, rybářů, zahrádkářů, chovatelů a dalších",
              "spolupráce s agrárními komorami při organizaci tradičních kulturních akcí propagujících život na venkově",
              "podpora zemědělského školství ",
              "spolupráce s institucemi působícími v oblasti rozvoje venkova – místní akční skupiny, spolky pro obnovu venkova, sdružení místních samospráv, svaz měst a obcí a mikroregiony",
              "podpora budování infrastruktury malých obcí, především prostřednictvím Programu na obnovu venkova"
            ]
          }
        ]
      },
      {
        "headline": "Kultura",
        "parts": [
          {
            "list": [
              "poskytování dotací na udržení národopisných tradic a kulturních památek v malých obcích",
              "systematická péče o národní kulturní památky a světové památky UNESCO",
              "podpora konání širokého spektra kulturních akcí a festivalů na území kraje"
            ]
          }
        ]
      },
      {
        "headline": "Životní prostředí",
        "parts": [
          {
            "list": [
              "zajištění finančních prostředků na dořešení starých ekologických zátěží",
              "protipovodňová opatření – dokončení protipovodňových opatření velkých územních celků a kontinuální podpora dílčích protipovodňových opatření na drobných vodních tocích",
              "podpora zadržování vody v krajině, výstavba vodní nádrže Vlachovice",
              "ochrana zdrojů pitné vody",
              "účinná a aktivní pomoc vlastníkům lesů v boji s kůrovcovou kalamitou",
              "ekonomická a informační podpora třídění komunálního odpadu",
              "zajištění výstavby vodohospodářské infrastruktury v kraji v obcích do 2000 obyvatel",
              "ochrana zelených ploch",
              "podpora environmentálního vzdělávání, výchovy a osvěty"
            ]
          }
        ]
      },
      {
        "headline": "Bezpečnost a ochrana života a majetků občanů",
        "parts": [
          {
            "list": [
              "úsilí o optimalizaci rozložení jednotlivých složek Policie ČR, Hasičského záchranného sboru a Integrovaného záchranného systému",
              "zabezpečení ochrany občanů před sociálně patologickými jevy, šířením bezpráví a vlivu kriminálního prostředí",
              "úsilí o zprůhlednění a zveřejňování výběrových řízení a zavedení systému veřejné kontroly v rámci boje proti korupci"
            ]
          }
        ]
      },
      {
        "headline": "Rozvoj demokracie",
        "parts": [
          {
            "list": [
              "využívání prvků přímé demokracie a zákonodárné legislativní iniciativy"
            ]
          }
        ]
      }
    ]
  }
}
