{
  "people": [
    {
      "name": "Lubomír Traub",
      "reg": 53,
      "photo": "lubomir-traub.jpg",
      "about": "Narodil se ve Zlíně v roce 1969. Je absolventem Střední průmyslové školy ve Zlíně a International Business School v Brně (obor ekonomika a management). 29 let se profesně věnuje obchodu, z toho posledních 16 let finančnictví v prostředí nadnárodních bank a pojišťoven na manažerských pozicích v České republice a na Slovensku. Členem ODS je od roku 2011. V roce 2014 kandidoval do Zastupitelstva města Zlín. V roce 2020 se stal lídrem ODS ve volbách do Zastupitelstva Zlínského kraje. Žije s partnerkou a má dvě děti ve věku patnáct a deset let. Mezi jeho záliby patří především turistika, zimní sporty a cestování."
    },
    {
      "name": "Zbyněk Fojtíček",
      "reg": 53,
      "links": [
        "https://www.zbynekfojticek.cz/",
        "https://www.ods.cz/region.zlinsky/volby2020/krajske/kandidati/1418-zbynek-fojticek",
        "https://www.facebook.com/ValasskyOmbudsman/"
      ],
      "photo": "zbynek-fojticek.jpg",
      "about": "starosta obce"
    },
    {
      "name": "Jan Hrdý",
      "reg": 53,
      "links": [
        "https://www.jan-hrdy.cz/",
        "https://www.ods.cz/region.zlinsky/volby2020/krajske/kandidati/726-jan-hrdy",
        "https://www.facebook.com/pages/Ing-Jan-Hrd%C3%BD/590799554305173"
      ],
      "photo": "jan-hrdy.jpg",
      "about": "Má cesta k politice byla poměrně dlouhá a pozvolná. Do ODS jsem se rozhodl vstoupit v roce 2005, abych přispěl k prosazování liberálně konzervativního směru v naší politice. Prosazování pravicové politiky se pro mě postupně stávalo rok od roku důležitějším. Zásadní zlom přinesl rok 2011, kdy jsem byl zvolen místostarostou Uherského Brodu a spojil tak svoji další kariéru s povoláním politika. Tomu předcházelo studium na Fakultě elektrotechniky a komunikačních technologií VUT v Brně, kde jsem byl aktivně zapojen do vědecké práce, a několikaleté působení v různých pozicích na ředitelství Uherskohradišťské nemocnice. Za klíčové pro svoje další působení v politice však považuji zkušenosti z komunální politiky, které by zcela určitě neměly chybět žádnému politikovi.",
      "quote": "Z jednotlivých oblastí politiky je mi blízká zejména problematika veřejné správy, regionálního rozvoje, zdravotnictví, podpory rodin či bezpečnosti. To všechno jsou oblasti, ve kterých mohu uplatnit své zkušenosti, ať již z předchozího povolání, nebo ze sféry komunální politiky. "
    },
    {
      "name": "Roman Hoza",
      "reg": 53,
      "links": [
        "https://odshulin.cz/",
        "https://www.ods.cz/region.zlinsky/volby2020/krajske/kandidati/399-roman-hoza"
      ],
      "photo": "roman-hoza.jpg",
      "about": "starosta města Hulín"
    },
    {
      "name": "Zdeněk Pánek",
      "reg": 99,
      "links": [
        "https://www.ods.cz/region.zlinsky/volby2020/krajske/kandidati/20327-zdenek-panek"
      ],
      "photo": "zdenek-panek.jpg",
      "about": "starosta města Bystřice pod Hostýnem"
    }
  ],
  "lastUpdate": "2020-08-06T05:51:13.141Z",
  "data": "zlk/53"
}