{
  "people": [
    {
      "reg": 720,
      "name": "Hana Ančincová",
      "about": "Finanční analytička, odbornice na zdravotnictví a hrdá máma dvou dětí. To všechno je Pirátská lídryně, která usiluje o post hejtmanky v našem kraji. Kandidovat do krajských voleb se rozhodla z toho důvodu, že není spokojená s kroky současného vedení kraje, jelikož prosazuje myšlenku, že by kraj měl sloužit občanům a ne naopak. Situace kolem nové krajské nemocnice a dopravy ji přesvědčila, že kraj nezvládá řešit transparentně a efektivně velké investice. Jejím cílem je tak přiblížit kraj občanům, udělat z něj kraj transparentní a kraj takový, aby se v něm každému žilo dobře. Zkrátka kraj 21. století. Zlínský kraj potřebuje péči a zaslouží si změnu k lepšímu. Ve Zlínském kraji má velmi ráda jeho historii, tradice a Baťův odkaz. Veškerý svůj volný čas věnuje svým dětem a Pirátům.",
      "quote": "Dám Zlínskému kraji potřebnou péči a budu jej řídit s čistým štítem. To znamená, že se ty změny doopravdy stanou a nebude z toho jenom malá nebo velká domů. Našimi prioritami bude kvalitní a dostupné zdravotnictví, propojená silniční síť, živá krajina a moderní kraj.",
      "photo": "hana-ancincova.jpg"
    },
    {
      "reg": 720,
      "name": "Jiří Jaroš",
      "about": "Hrdý otec tří dětí, Zlínský zastupitel, který vystudoval Baťovu Univerzitu ve Zlíně a nyní zde pracuje jako správce sítě. Jako krajský zastupitel chce vytvořit chytrý a vzdělaný kraj s velkým potenciálem jak pro studium, tak pro profesní uplatnění. Drží se pirátského hesla předělat z montovny mozkovnu. Chce pomoci s rozvojem firem v oblasti IT a chytrých technologií, které by měli sídlo právě ve Zlínském kraji. Ve Zlínském kraji má rád především kulturu, folklór a také fotbal. Jak sám přiznává, cítí se fotbalovým fanatikem.",
      "links": [
        "https://www.facebook.com/WhiteDrogba"
      ],
      "photo": "jiri-jaros.jpg"
    },
    {
      "reg": 720,
      "name": "Denis Rychtar",
      "about": "Zastupitel Valašského Meziříčí a zároveň chemik v jedné místní firmě. Krajský zastupitelem chce být proto, protože se mu nezamlouvají zákulisní jednání kraje, kterých je v dnešní době svědkem. Chce, aby občané kraje měli dobrý přehled o tom, co se v kraji děje, nebo o čem se rozhoduje. Pochází z krásné Beskydské přírody, a i proto se zaměřuje především na ekologické a zemědělské projekty, který by nám pomohly efektivně zužitkovat dešťovou vodu či vodu z firemních čističek. Také má za cíl obnovit kůrovcem poničené lesy, které jsou na některých místech našeho kraje opravdu znatelně zasažené. Na Zlínském kraji má nejraději folklor a tradice, líbí se mu pohostinnost občanů a zdejší zvyky. Čas tráví velmi rád například a zimním stadionu v brankářské masce, ale ještě raději se svou rodinou na vycházkách po přírodě.",
      "links": [
        "https://www.facebook.com/JokerTekk"
      ],
      "photo": "denis-rychtar.jpg"
    },
    {
      "reg": 720,
      "name": "Jakub Zach",
      "about": "Kroměřížský rodák, který rád uvádí, že žije v jednom z nejhezčích měst naší republiky. I díky tomu si vybral jako svůj profesní obor architekturu a urbanistiku. Na pozici krajského zastupitel chce klást velký důraz na to, aby bylo vedení kraje transparentní, komunikovalo, a především naslouchalo jeho obyvatelů. Prosazuje také investice smysluplné, které budou na základě relevantních dat. To by chtěl s pomocí svých pirátských kolegů dosáhnout.  Jeho hlavním cílem je zaměřit se na dopravu v kraji, a především na zlepšení dopravní infrastruktury. Také by rád optimalizoval integrovaný dopravní systém do funkční podoby. Kromě své práce a Pirátů je zapáleným fotografem a věnuje čas svým blízkým.",
      "links": [
        "https://www.facebook.com/jakub.zach.pirat/"
      ],
      "photo": "jakub-zach.jpg"
    },
    {
      "reg": 720,
      "name": "Zuzana Fišerová",
      "about": "Zastupitelka města Zlín a také ekonomka, která do politiky vstoupila ne proto, aby dosáhla velké kariéry, ale proto, aby její děti vyrůstaly ve zdravém kraji. Jako Krajská zastupitelka by se ráda podílela na prosazování pirátského programu pro Zlínský kraj. Jejím cílem je co nejlépe podpořit cestovní ruch a aktivní trávení volného času v našem kraji. Je potřeba pečovat o místa, kde obyvatelé i návštěvníci mohou načerpat psychické i fyzické síly. Díky její profesi a akademické činnosti, chce uplatnit své zkušenosti na koncepčním plánu, který pomůže oživit nejen cestovní ruch. Na Zlínském kraji oceňuje především to, jak je kraj rozmanitý jak přírodou, tak tradicemi. Ve Zlínském kraji také ráda tráví svůj volný čas, kdy jako aktivní běžkařka tráví během zimy hodně času na Pustevnách a zbytek roku ji můžete v cyklistickém sedle vidět téměř po celém kraji. I díky těmto koníčkům chce prosadit například výstavbu cyklistických trailu ve Zlíně.",
      "links": [
        "https://www.facebook.com/zuzana.fiserova77"
      ],
      "photo": "zuzana-fiserova.jpg"
    }
  ],
  "program": {
    "motto": "CHCE TO ZMĚNU",
    "parts": [
      {
        "headline": "VOLEBNÍ PROGRAM PRO KRAJSKÉ VOLBY 2020",
        "parts": [
          {
            "copy": "Představujeme vám čtyři kroky, jak dosáhnout moderního kraje, který se bude starat o své občany a jejich zájmy. Bude dbát na ochranu kulturního dědictví a také zodpovědně přistupovat k ochraně krajiny."
          },
          {
            "headline": "KVALITNÍ A DOSTUPNÉ ZDRAVOTNICTVÍ",
            "copy": "Kraj se musí o své občany postarat. Prosazujeme dostatek kvalitní zdravotní péče v dojezdové vzdálenosti. Chceme zřídit leteckou záchrannou službu a noční zubní pohotovost, aby byla péče v našem kraji připravena i pro ty nejzávažnější případy. Zajistíme transparentnost hospodaření nemocnic. Postaráme se o důstojné stáří občanů."
          },
          {
            "headline": "PROPOJENÁ SILNIČNÍ SÍŤ",
            "copy": "Prosazujeme moderní a rychlou veřejnou dopravu, ve které bude možné platit bezkontaktně. Veřejnou dopravu budeme plánovat tak, aby nevznikaly lokality bez dopravní obslužnosti. Více investic do opravy cest, mostů a cyklostezek. Zasadíme se o rychlou silniční dopravu a napojení celého kraje na dálniční síť."
          },
          {
            "headline": "ŽIVÁ KRAJINA",
            "copy": "Podpoříme technologické inovace a ekologické chování domácností. Obnovíme a zatravníme staré polní cesty. Efektivněji budeme nakládat s dešťovou vodu a pomocí meandrů, lužních lesů a slepých ramen budeme zadržovat vodu v krajině. Finančně podpoříme obnovu lesů, aby naše krajina ožila."
          },
          {
            "headline": "MODERNÍ KRAJ",
            "copy": "Všechny služby kraje musí být dostupné online. Umožníme komunikaci s úřadem elektronickou cestou. Chceme transparentní a efektivní práci na úřadě bez zbytečné byrokracie. Hospodařit budeme zodpovědně a nezadlužíme kraj. Zavedeme rozklikávací rozpočet až na úroveň faktur. Technologie musí lidem usnadnit a zpříjemnit život."
          }
        ]
      },
      {
        "headline": "ZDRAVOTNICTVÍ",
        "parts": [
          {
            "headline": "Podpoříme rovnoměrně rozloženou péči v celém kraji",
            "copy": "Prosazujeme rovnoměrně rozloženou péči v celém Zlínském kraji, aby pro všechny obyvatele Zlínského kraje bylo zdravotnictví co nejdostupnější. V našem kraji je potřeba zajistit kvalitní, a hlavně dostupnou zdravotní péči, aby občané nemuseli vyjíždět za hranice kraje a zdravotnická péče byla pro ně co nejkomfortnější. Chceme využít projektu „Doktor Taxi“, který pacienta odveze k lékaři a slouží pro běžné převozy do/z/mezi nemocnicemi, kdy není potřeba sanitních vozů, ty tak budou připraveny pro výjezdy k závažným případům."
          },
          {
            "headline": "Zajistíme personální obsazení zdravotnických zařízení",
            "copy": "Zasadíme se o dostatek lékařů i sester v krajských nemocnicích a vytvoříme pozitivní podporu dotačními programy k udržení stávajících lékařských pracovníků, podpoříme zaměstnance kvalitním technickým zázemím (např. u záchranných služeb)."
          },
          {
            "headline": "Vytvoříme krajský systém dostupnosti zdravotnické péče",
            "copy": "Je nutné, aby kraj byl schopen jednoduše a přehledně zajistit informace o dostupnosti zdravotní péče v okolí spoluobčanům. V současnosti neexistuje žádný přehled dostupné péče, tyto informace mohou občané získat pouze u svých zdravotních pojišťoven. Založíme krajský systém ukazující dostupnost zdravotní péče."
          },
          {
            "headline": "Zlepšíme spolupráci mezi poskytovateli zdravotní péče",
            "copy": "Chceme iniciovat a více propojit spolupráci mezi zdravotními pojišťovnami a krajem, spolupracovat na vytvoření systému dostupné péče nejen pro pacienty, ale i lékařská zařízení. Budeme koordinovat uzavírání smluv s lékaři."
          },
          {
            "headline": "Nesouhlasíme se současnou koncepcí nemocnic ve Zlínském kraji",
            "copy": "Nesouhlasíme s plánem centralizace zdravotnictví v nové Zlínské nemocnici Tomáše Bati. Chceme dostupnou zdravotnickou péči pro všechny občany ve Zlínském kraji. Udržet okresní nemocnice ve starém režimu bereme jako samozřejmost a chceme investovat také do těchto zařízení. Odmítáme centralizaci zdravotnictví ve Zlínském kraji, která počítá s některými odděleními jen na úrovni nové nemocnice ve Zlíně, což by ohrozilo provozuschopnost dalších okresních nemocnic."
          },
          {
            "headline": "Zlepšíme spolupráci mezi poskytovateli zdravotní péče",
            "copy": "Chceme iniciovat a více propojit spolupráci mezi zdravotními pojišťovnami a krajem, spolupracovat na vytvoření systému dostupné péče nejen pro pacienty, ale i lékařská zařízení. Budeme koordinovat uzavírání smluv s lékaři."
          },
          {
            "headline": "Sjednocení informačních systémů nemocnic",
            "copy": "Každá nemocnice má v současné době různé informační systémy, se kterými pracuje. Navrhujeme sjednocení informačních systémů nemocnic pro zefektivnění komunikace. Sjednocený systém navíc urychlí komunikaci a zjednoduší i správcovské služby s ním spojené. Není potřeba, aby si každá nemocnice platila svůj informační systém, který s jinou nemocnicí neumí spolupracovat. Jeden systém tento problém vyřeší."
          },
          {
            "headline": "Uvedeme do provozu leteckou záchrannou službu a noční zubní pohotovost",
            "copy": "V rámci Zlínského kraje chybí stanice letecké záchranné služby a také noční zubní pohotovost. My tyto oddělení zřídíme, aby byla zdravotnická péče v našem kraji připravena i pro ty nejzávažnější případy, které je potřeba co nejrychleji vyřešit. V našem zájmu je mít plnohodnotnou zdravotnickou péči v kraji."
          },
          {
            "headline": "Spolupráce s UTB nebo studenty zdravotnických oborů",
            "copy": "Podpoříme větší zapojení studentů Univerzity Tomáše Bati, především oborů, které se týkají zdravotnictví. Chceme navázat užší spolupráci mezi studenty zdravotnických oborů středních škol či studentů Univerzity Tomáše Bati, kteří by získali praxi a zdokonalili své schopnosti přímo ve zlínské nemocnici."
          }
        ]
      },
      {
        "headline": "SOCIÁLNÍ VĚCI",
        "parts": [
          {
            "headline": "Navýšíme kapacitu domovů se zvláštním režimem a pobytových zařízeních pro seniory",
            "copy": "Chceme zajistit domovy se zvláštním režimem minimálně v každém okresním městě. Těchto domovů je bohužel velký nedostatek a snažíme se tak vyřešit současný problém, který je velmi alarmující. Taktéž chceme zvýšit kapacitu domovů pro seniory. O tento typ domovů je v dnešní době enormní zájem, jelikož populace stárne."
          },
          {
            "headline": "Zajistíme důstojné stáří občanů z pohodlí domova",
            "copy": "Budeme podporovat terénní pečovatelské služby a pěstounství tak, aby všichni lidé měli možnost žít v domácím prostředí, ať už se jedná o seniory, lidi s hendikepem nebo ohrožené děti. Domov se nedá nahradit."
          },
          {
            "headline": "Vytvoříme dobré podmínky k dostupnému bydlení",
            "copy": "Jsme si vědomi, že dostupné bydlení je v dnešní době velkým tématem. Podporujeme koncepčnost při vytváření přístupu k bydlení – podpora obcí v koncepčním řešení tématu dostupného či sociálního bydlení. Bydlení je základ a my to víme."
          },
          {
            "headline": "Inovativní sociální politika",
            "copy": "Sociální politika musí být uzpůsobena především podle potřeb občanů. V dnešní moderní době je potřeba i sociální politiku účinně inovovat. Budeme podporovat inovativní služby, přístupy a formy spolupráce. Chceme pomáhat chytře, účelně a na míru potřebám lidí."
          },
          {
            "headline": "Zvýšení platů zaměstnanců v sociálních službách",
            "copy": "Chceme, aby v sociálních službách pracovali profesionálové. Pro jejich udržení v oboru je proto nutné zajistit financování těchto služeb s výhledem alespoň na tři následující roky. Profesionální a odborná pomoc není charita. Je potřeba tyto pracovníky motivovat odpovídající odměnou."
          },
          {
            "headline": "Podpoříme úspěšné projekty",
            "copy": "Budeme podporovat úspěšné projekty v rámci sociálních věcí, které jsou již realizovány. Nechceme zavádět pouze nové systémy. Úspěch v sociální oblast je běh na dlouhou trať. Je proto potřeba navázat na práci, která je již v plném proudu a občané jsou s ní spokojeni."
          },
          {
            "headline": "Podpoříme pomoc v rámci místních komunit",
            "copy": "Ačkoliv si občas můžeme myslet, že jsme na všechno v dnešní zrychlené době sami. Pomoc je nečekaně blízko. Pomoc může rychle zajistit soused, škola, praktický lékař nebo úředník na obci. Budeme podporovat systémy pomoci v rámci místních komunit."
          },
          {
            "headline": "Včasná a odborná pomoc za spolupráce odborníků",
            "copy": "Sociální problémy neřeší jen \"sociálka\". Problémy na sebe často nabalují další problémy. Aby se dostalo pomoci včas, je nutná spolupráce všech aktérů, kteří pomoc nabízejí, ať už z resortu školství, zdravotnictví, spravedlnosti nebo sociálních věcí. Včasné zjištění problému je prvním krokem k řešení."
          }
        ]
      },
      {
        "headline": "DOPRAVA A INFRASTRUKTURA",
        "parts": [
          {
            "headline": "Dostavba silnic a dálnic v našem kraji je naše priorita",
            "copy": "Zlepšíme možnosti silniční dopravy v napojení správních center celého kraje na dálniční síť. Naší prioritou je dostavba dálnice D55 směrem na Staré Město a Uherské Hradiště. Dále také zahájení stavby dálnice D49 na Zlín. Budeme také více investovat do oprav mostů na krajských cestách. Navrhujeme podporu kooperativního telematického systému na rychlostních silnicích a dálnicích, které upozorňuje například na nehodu, uzavírku či mimořádnou událost na silnici."
          },
          {
            "headline": "Zmodernizujeme veřejnou hromadnou dopravu",
            "copy": "Zavedeme integrovaný dopravní systém Zlínského kraje, kde postačí jeden lístek na cestování po celém kraji. Není v pořádku, když je ve 21. století potřeba pro krajské cestování kupovat více papírových lístků na každéhoho dopravce. Chce to změnu!"
          },
          {
            "headline": "Digitalizace dopravního systému",
            "copy": "Zřídíme nové moderní webové stránky včetně Mobilní verze, kde budou veškeré informace o jízdních řádech, informace o výlukách a možnosti koupit jízdní doklad. To umožní lepší přehlednost, a především komfort pro všechny cestující ve Zlínském kraji. Chceme také bezkontaktní online platby jízdného v železniční i silniční hromadné dopravě."
          },
          {
            "headline": "Propojení veřejné hromadné dopravy s okolními kraji",
            "copy": "Navrhujeme propojení připravovaného integrovaného dopravního systému s jinými okolními kraji. Jen takto bude cestování co nejjednodušší. Otevřenost a digitalizace jsou nedílnou součástí modernizace nejen Zlínského kraje."
          },
          {
            "headline": "Optimalizace a synchronizace linkové autobusové a železniční dopravy",
            "copy": "Chceme zajistit moderní dopravní prostředky Integrovaného dopravního systému. Jedná se především o moderní železniční soupravy a autobusy. Součástí zajištění moderních dopravních prostředků je také vyjednat lepší podmínky v synchronizaci spojů mezi jednotlivými dopravci pro co nejlepší spojení v našem kraji. S tímto je spojené také budování přestupních uzlů."
          },
          {
            "headline": "Sdílené cestování i ve Zlínském kraji",
            "copy": "Podporujeme projekty sdílení dopravních prostředků. Jedná se především o půjčovny kol, skútrů či automobilů. Projekty podpoříme jak ve městech, tak v napojení na dopravní uzly. Jde o moderní trend především v městské dopravě."
          },
          {
            "headline": "Doprava musí sloužit všem občanům kraje",
            "copy": "Dopravní obslužnost musí pokrývat celé území kraje pro všechny občany. Veřejnou dopravu budeme plánovat tak, aby nevznikaly lokality bez dopravní obslužnosti. Podpoříme tím i rozvoj udržitelného cestovního ruchu a rozvoj aktivit pro trávení volného času. Při plánování hromadné dopravy v kraji budeme prosazovat bezbariérovost a dostupnost dopravy. Ve výběrových řízeních na dopravce bude bezbariérovost jedním z podstatných kritérií."
          }
        ]
      },
      {
        "headline": "ŽIVOTNÍ PROSTŘEDÍ",
        "parts": [
          {
            "headline": "Budeme prosazovat obnovu a revitalizaci rybníků, meandrů, lužních lesů či poldrů",
            "copy": "Namísto umělých vodních nádrží podpoříme retenční schopnost krajiny přirozenou cestou. Namísto stavby obřích přehrad podporujeme udržení vody v krajině pomocí remízků, lužních lesů, slepých ramen, tůní a suchých poldrů. Vytvoříme dostatek nových drobných vodních prvků, které nám do budoucna významně pomohou v boji se suchem. Budeme podporovat chytré hospodaření s vodou v krajině i ve městech. Podpoříme například zelené střechy, kořenové čistírny odpadních vod, opatření k větší odolnosti lesů nebo krajinotvorné prvky zvyšující pestrost krajiny."
          },
          {
            "headline": "Zasadíme se o efektivnější využití dešťové vody a ochranu vody pitné",
            "copy": "Vytvoříme dotační titul na efektivnější využití práce s dešťovou vodou. Na budovách kraje budeme vést dešťovou vodu do nádob a využívat ji k zalévání nebo splachování. Podaří se tak ušetřit část nákladů, a hlavně nenecháme vodu bez užitku."
          },
          {
            "headline": "Obnovíme a zatravníme staré polní cesty",
            "copy": "Obnovování starých polních cest je jednoduchý způsob, jak můžeme pomoci kulturní krajině, snížit erozi půdy a pomoci v krajině lépe zadržet vodu. Proto podpoříme občanské iniciativy, obce a jednotlivce v sázení stromořadí a zatravňování polních cest. Krajinná mozaika pomůže i návratu hmyzu a drobných obratlovců."
          },
          {
            "headline": "Nejlepší je odpad, který nevznikne",
            "copy": "Kraj budeme spravovat ekologicky a v souladu s principy udržitelnosti a prevencí vzniku odpadu a emisí. Podpoříme projekty zaměřené na rozvoj cirkulární ekonomiky. Chceme co nejdříve splnit cíl recyklovat 70 % materiálových odpadů. Předložíme nový plán odpadového hospodářství s důrazem na třídění a recyklaci. Chceme, aby kraj na kulturních, sportovních, společenských a jiných akcích podpořil bezodpadový režim – vratné kelímky a nádobí."
          },
          {
            "headline": "Podpoříme obnovu brownfieldů a omezení výstavby „na zelené louce“",
            "copy": "Podpoříme revitalizaci brownfieldů, čímž dáme prostor pro rozvoj obcí a měst bez nutnosti záborů ceněné orné půdy. Současně s tím dojde k oživení v místě brownfieldů a vzniku nových příležitostí pro sport, kulturu, bydlení či práci bez nutnosti budování zcela nové infrastruktury."
          },
          {
            "headline": "Odmítáme projekt vodního koridoru Dunaj-Odra-Labe",
            "copy": "Především díky nedostatku vody a největšímu suchu za posledních 500 let odmítáme výstavbu megalomanského projektu vodního koridoru Dunaj-Odra-Labe. Finance a typické prodražování obřích staveb jsou jen jedním z dalších důvodů, proč projekt odmítnout. Přepravní kapacitu, jež má nabídnout vodní kanál (33 milionů kilotun ročně) zvládne přenést dvojkolejná železniční trať. Její výstavba by navíc byla téměř 5krát levnější než u vodní cesty."
          },
          {
            "headline": "Prosadíme vznik poradního orgánu složeného z odborníků, který pomůže hledat řešení problémů a bude komunikovat s občany",
            "copy": "Vytvoříme platformu, díky které bude moci každý občan sdělit, co ho v oblasti životního prostředí trápí a budeme hledat řešení těchto problémů. Budeme pořádat diskuse s občany a sbírat jejich podněty. Zároveň budeme iniciovat participační projekty, aby krajské zastupitelstvo táhlo s občany za jeden provaz a řešilo jejich nejpalčivější problémy. Konečné slovo však musí mít poradní orgán složen z odborníků nikoliv politiků."
          }
        ]
      },
      {
        "headline": "DIGITALIZACE",
        "parts": [
          {
            "headline": "Snížíme byrokracii a zefektivníme práci na úřadě",
            "copy": "Odstraníme zbytečnou byrokracii v krajských orgánech a na krajských úřadech, při úřadování chceme naopak lépe využívat nové technologie. Komunikace občana s úřadem by měla být co nejjednodušší. Umožníme v co největší míře komunikaci občana s úřadem digitální formou. Chceme tak zřídit možnost participovat či informovat se za pomocí mobilní aplikace. Díky digitalizaci budou také elektronické materiály do zastupitelstva, komisí a výborů."
          },
          {
            "headline": "Internetové připojení na celém území kraje",
            "copy": "V rámci celospolečenské digitalizace nabídneme občanům připojit se bezplatně k wifi síti ve veřejných budovách a dopravních prostředcích. Podpoříme také chytré zastávky, které budou pokryty wifi signálem i možností nabít si svůj chytrý mobil za pomocí alternativních zdrojů energie."
          },
          {
            "headline": "Digitalizaci využijeme i ve městech",
            "copy": "Finančně podpoříme výstavbu chytrých veřejných osvětlení v obcích. Nainstalujeme fotovoltaické panely na střechách budov v majetku kraje s maximálním využitím dotací, nabídneme obcím kraje systém pro oběhové hospodářství do kterého se mohou zapojit. Podpoříme inovativní řešení v E-Zdraví, jedná se o vzdálený monitoring pacienta, nebo on-line konzultace o stavu."
          },
          {
            "headline": "Vytvoříme nové úložiště pro všechny obce v kraji",
            "copy": "Všechna data musí být v bezpečí uložena. Zřídíme nové virtuální datové úložiště pro všechny obce v kraji s následnou konzultací, instalací a servisem pro jednotný systém a jednodušší komunikaci ve všech směrech. Vytvoříme také infrastrukturu s vysokým nárokem na kapacitu pro přenos dat, zvuku, grafiky a videa."
          },
          {
            "headline": "Data kraje zpřístupníme všem občanům",
            "copy": "Budeme sbírat a publikovat tzv. open data o dopravě, veřejné dopravě, organizacích kraje pro zodpovědnější rozhodování. V rámci „městské nástěnky“ budeme publikovat také veřejná data úřadu. Občanům tak neuteče nic podstatného, co se ve městě děje, nebo o čem se jedná. Zveřejníme rozpočet s možností prohlédnutí zakázek až na jednotlivé faktury v rámci systému CityVizor."
          },
          {
            "headline": "Podpoříme rozvoj digitálních technologií",
            "copy": "Víme, že začátky jsou velmi krušné. Chceme proto zřídit inovační centra a podpořit vzdělávací zařízení, která by umožňovala propojit teorii a praxi v digitálních technologiích. Podpoříme také začínající inovativní firmy či projekty v oblasti dopravy, ICT, zdravotnictví, životního prostředí a odpadového hospodářství."
          },
          {
            "headline": "Společný portál pro dotace a participaci",
            "copy": "Vytvoříme portál pro dotační výzvy a projekty, který nabídneme všem obcím v kraji. Dosáhneme tak širokého rozšíření elektronických nástrojů i v obcích, pro které je takový nástroj drahý na pořízení a údržbu."
          }
        ]
      },
      {
        "headline": "TRANSPARENTNOST",
        "parts": [
          {
            "headline": "Zveřejníme vše, co můžeme nikoliv, co musíme",
            "copy": "Zveřejňování smluv nyní již upravuje zákon o registru smluv, my ovšem chceme zveřejňovat smlouvy i nad rámec povinností dle tohoto zákona, tedy i ty s hodnotou nižší než 50 000 Kč. Zároveň hodláme zveřejňovat i faktury, které vypovídají o reálných částkách vyplacených na základě smluvních vztahů. Nabídneme rozšíření informací v rozklikávacím rozpočtu až na úroveň faktur. Budeme automaticky zveřejňovat maximum informací o úřadě, aby se občané nemuseli složitě dotazovat a byl jim umožněn svobodný přístup k informacím."
          },
          {
            "headline": "Zabráníme politickým trafikám, zavedeme otevřená výběrová řízení jako standard",
            "copy": "Nesouhlasíme s praktikami starých politických stran, které placená místa v orgánech společností využívají jako trafiky. Dozorčí rady a představenstva začneme obsazovat skrze průhledná nominační řízení, kde nejdůležitějším kritériem bude odbornost. Ředitelé společností a příspěvkových organizací budou vybíráni výběrovou komisí, která bude složená z odborníků."
          },
          {
            "headline": "Vtáhneme občany do rozhodování, při důležitých otázkách využijeme krajské referendum",
            "copy": "Občané Zlínského kraje si zaslouží rozhodovat o důležitých otázkách, které budou mít dopad na životy všech v kraji na dlouhou dobu. Vedení kraje nemůže obcházet občany a musí brát jejích názory v potaz. Pro občany by tato možnost měla být samozřejmostí."
          },
          {
            "headline": "Budeme zveřejňovat audiovizuální záznam z jednání zastupitelstva",
            "copy": "Kvalitní audiovizuální záznam musí zajistit sám kraj. Zápisy ze zasedání musí být také vždy zveřejněny a dohledatelné on-line, včetně návrhů a hlasování jednotlivých zastupitelů a přehledu o jejich účasti. Záznamy o zasedání rady, musí být zpřístupněny takovým způsobem, aby byly snadno dohledatelné a obsahovaly veškeré možné informace jasně a přehledně."
          },
          {
            "headline": "Úplné podklady na zasedání budou zveřejňovány předem, aby se s nimi mohl každý seznámit a uplatnit svoje připomínky",
            "copy": "Podklady k zasedáním musí být zveřejněny v dostatečném časovém předstihu. Každý z návrhů bodu zasedání musí být podložen důvodovou zprávou. Prosazujeme plné uplatnění demokratického minima při jakémkoliv rozhodování, nebudeme tedy hlasovat pro usnesení, která nejsou dostatečně dobře podložena nebo nejsou známé jejich dopady."
          },
          {
            "headline": "Otevřenost jako standard, zprůhledníme financování jednotlivých krajských organizací",
            "copy": "Pro organizace zřizované Zlínským krajem budeme uplatňovat stejné standarty otevřenosti jako pro samostatný kraj a jako pro sebe samé. Zprůhledníme také fungování a financování zdravotnických zařízení. Budeme však dbát na ochranu osobních, strategických či citlivých informací."
          }
        ]
      },
      {
        "headline": "FINANCE",
        "parts": [
          {
            "headline": "Zasadíme se o vyrovnaný rozpočet kraje",
            "copy": "Budeme plánovat rozpočet s výhledem na velké krajské investice. Nebráníme se úvěrům, ale jejich využití musí být opodstatněné a důkladně zdůvodněné. Již nyní je jasné, že dojde k výpadkům daňových příjmů v důsledku koronavirové epidemie. Kraj by proto měl dobře rozmýšlet, kam bude své investice směřovat a rovněž by měl část rozpočtu využít ke zlepšení ekonomické situace svých obyvatel."
          },
          {
            "headline": "Investice budeme řešit účelně, ne účelově",
            "copy": "Při tvorbě dotačních titulů musí kraj pružně reagovat na aktuální potřebu, dotační tituly musí mít smysl a skutečně pomoci určitému segmentu. Je nutná rovněž zpětná kontrola plnění dotačních titulů a případná úprava před vyhlášením další výzvy. Zajistíme také včasné informování občanů o jednotlivých poskytovaných dotacích, o které mohou zažádat. Zavedeme moderní systémy soutěžení veřejných zakázek, například internetové aukce či rámcové smlouvy."
          },
          {
            "headline": "Zasadíme se o důsledné posuzování efektivity a výhodnosti finančního zajištění investic",
            "copy": "Zejména se zaměříme na metriku návratnosti investice nejen finanční, ale i společenskou. Výhodnost nemusí být vyčíslena jen penězi, záleží nám na využití investic kraje také na společenské úrovni. Je potřeba udělat co nejlepší podmínky pro obyvatele našeho kraje. Zároveň budeme pořizovat i produktová srovnání čerpaných úvěrů."
          },
          {
            "headline": "Zadávání zakázek s rozmyslem",
            "copy": "Při velkých investicích by mělo platit dvakrát měř a jednou řež. Chceme kontrolovat zadávání zakázek v rámci Zlínského kraje a hledat nejlepší možná řešení v rámci poměru cena/výkon. Navrhujeme provádět například hromadné nákupy kraje, které by velmi usnadnily organizaci, čas i peníze."
          },
          {
            "headline": "Infrastruktura pro moderní ekonomiku",
            "copy": "Naší prioritou bude přilákat do Zlínského kraj dávno slibované velké investory, například chceme naplno využít vybudovanou Holešovskou průmyslovou zónu. Vybudujeme infrastrukturu 21. století, což mimo jiné znamená užší provázání podnikatelské, vzdělávací a veřejné sféry."
          },
          {
            "headline": "Budeme podporovat projekty, které mají inovační potenciál",
            "copy": "Podpoříme projekty s inovačním potenciálem, které mají využitelnost nejen ve Zlínském kraji. Je potřeba rozvíjet nové projekty zvláště pokud vznikají v našem kraji. Chceme podpořit také inovace ve venkovských oblastech ve spolupráci s INNOGROW – regionální rozvojovou agenturou. Budeme podporovat startup firmy i v odlehlých částech kraje."
          }
        ]
      },
      {
        "headline": "ŠKOLSTVÍ",
        "parts": [
          {
            "headline": "Podpoříme vzdělávací projekty",
            "copy": "Chceme podpořit co nejvíce projektů studentů na základních a středních školách. Podporovat studenty je cesta k úspěchu, právě investice do vědy a školství řadíme k našim nejvyšším prioritám. Podpoříme obnovu oboru technické lyceum. Chceme studenty úspěšné v digitálním a technologickém světě."
          },
          {
            "headline": "Krajské školství zdrojem pro budoucnost",
            "copy": "Zajistíme kvalitní školství ve Zlínském kraji. Zaměříme se na dostupnost vzdělávání na celém území kraje. Žáci to nesmějí mít do školy příliš daleko. Máme dlouhodobou vizi v rámci krajského školství. Škola je základ života! Zajistíme rozvoj středních škol a učilišť do dalších let. Budeme sledovat vyváženost mezi dostupností škol a řádným hospodařením s veřejnými prostředky. Podpoříme racionální financování středních škol. V rámci základní a mateřské školy podpoříme spolupráci škol na místních a regionálních úrovních."
          },
          {
            "headline": "Řemesla jsou potřeba i v moderní době",
            "copy": "Velkým problémem v dnešní době je nezájem dětí vybrat si po základní škole řemeslo. Chceme zlepšit práci pedagogů a škol především pro děti v posledních ročnících základní školní docházky tak, aby se ukázaly řemesla ve správném světle. Řemeslníci jsou i v dnešní moderní době velmi potřeba a my to víme."
          },
          {
            "headline": "Umožníme studentům rozhodovat",
            "copy": "Připravíme projekt participativních rozpočtů na středních školách zřizovaných krajem. Pokud chceme, aby naše děti pochopily, jak funguje demokracie, musí v ní samy žít a podílet se na ní. Každý student bude mít právo navrhovat a rozhodovat o malých investicích ve škole. Zlepší si tak své argumentační a prezentační schopnosti i finanční gramotnost."
          },
          {
            "headline": "Chceme moderní přístup i ve školství",
            "copy": "Na krajské úrovni podpoříme alternativní školy. K maturitě vede mnoho cest. Podpoříme funkční a systematickou pomoc žákům se speciálními vzdělávacími potřebami. Umožníme tak funkční pomoc na dosah. Chceme také zvýšit prostor ředitelů k práci s pedagogickým procesem a odměňováním učitelů."
          },
          {
            "headline": "Prevence na školách je potřeba",
            "copy": "Zřídíme lepší intervenci, prevenci a sociální práci ve školách a školských zařízeních. Optimalizujeme školní poradenské pracoviště. Lepší je problémy řešit dříve, než nastanou. Zapojíme rodiny žáků do řešení problémů žáku. Fungující rodina pomáhá nejvíce."
          },
          {
            "headline": "Nadané děti jsou naše budoucnost",
            "copy": "Zvýšíme podporu nadaných studentů. Projekty, které se věnují nadaným dětem a podporu zapojení šikovných studentů ve vědě a výzkumu. Vytvoříme optimální podmínky pro jejich prostor. Zřídíme možnosti vědecké praxe a stáží v některé z velkých firem Zlínského kraje. Chceme studenty co nejvíce podpořit."
          }
        ]
      },
      {
        "headline": "KULTURA",
        "parts": [
          {
            "headline": "Zajistíme podporu kulturního vyžití i v odlehlých částech krajů",
            "copy": "Živou kulturu vytváří lidé, budeme proaktivně pracovat s kulturními subjekty, snažit se je vzdělávat, co se týče nových trendů v kultuře, používat současný marketing a zároveň dbát o kvalitu nabízených kulturních pořadů. Chceme organizace vzájemně propojit a pomáhat jim v rozvoji, například metodickou pomocí ze strany ministerských orgánů. Postaráme se o to, aby veřejné prostředky účinně pomáhaly rozvoji kulturního života rovnoměrně v celém kraji, včetně malých obcí i odlehlých regionů."
          },
          {
            "headline": "Budeme podporovat regionální spolky a jednotlivce",
            "copy": "Chceme decentralizaci a podporu menších regionálních akcí namísto megalomanských projektů. Dobrovolnické spolky si zaslouží podporu svých aktivit. Chceme také motivovat pořadatele kulturních akcí, aby zvali nezávislé regionální umělce nezastupované OSA."
          },
          {
            "headline": "Podpoříme návrat promítání filmů na vesnicích a vznik kočovných letních kin",
            "copy": "Vytvořením samostatného dotačního titulu na podporu obnovy malých kin zajistíme rozkvět kinematografie v regionech. Zakoupením licence na promítání filmů podpoříme vznik kočovného letního kina, aby občané mohli letní večery trávit v přírodě a blízkosti svého bydliště."
          },
          {
            "headline": "Postaráme se o kulturní i přírodní památky a zpřístupníme je veřejnosti",
            "copy": "Zlínský kraj je plný turisticky atraktivních míst. Vytvoříme koncepci a budeme k těmto místům budovat naučné stezky a cyklostezky, které budou v maximálně možné míře vhodné i pro osoby se zdravotním znevýhodněním. Úpravou dotační politiky kraje budeme usilovat o jejich udržení, ale i o obnovu těch, kterým se zatím dostatečné pozornosti nedostalo."
          },
          {
            "headline": "Vytvoříme sdílený kalendář akcí",
            "copy": "Je nezbytné podporovat kulturu nejen v centrech, ale i ve všech městech a obcích kraje. Víme, že lokální divadla, ochotnické spolky, knihovny a kulturní domy vytváří kvalitní program pro své občany, nemají však dostatek financí, aby mohly na tyto akce přilákat širší obecenstvo. Vytvoříme proto sdílený kalendář všech akcí ve Zlínském kraji od koncertů až po divadelní představení. Zamezíme tím většímu překrývání pořádaných akcí v regionech a zefektivníme vynakládání finančních prostředků na jejich pořádání."
          },
          {
            "headline": "Zavedeme architektonické soutěže jako standard",
            "copy": "Architektonické soutěže pro veřejné stavby jsou v rozvinutých společnostech běžné. Kulturní úroveň Zlínského kraje pozdvihneme architektonickou soutěží veřejných staveb. Díky soutěžím zamezíme netransparentnímu zadávání projektových dokumentací a budeme mít na výběr hned z několika možností. Hodnotící komise nepostavíme z politiků, ale z odborníků. Mohou tak vzniknout nové architektonické skvosty napříč celým krajem. Dotačním programem podpoříme i architektonické soutěže staveb připravovaných městy a obcemi v našem krásném kraji."
          },
          {
            "headline": "Rozvoj a podpora folkloru",
            "copy": "Zlínský kraj je spojen s folklorem, ať už tím valašským nebo slováckým. Tuto výjimečnost bychom měli podporovat a rozvíjet dál. Podpoříme aktivity spojené se zachováním tradic např. Valašského muzea v přírodě, jízdy králů ve Vlčnově, sečení luk na Soláni, historické akce v Luhačovicích, slavnosti vína apod."
          }
        ]
      },
      {
        "headline": "CESTOVNÍ RUCH",
        "parts": [
          {
            "headline": "Hýčkání a rozvíjení klenotů Zlínského kraje",
            "copy": "Neopomeneme na největší turistické cíle Zlínského kraje a budeme spolupracovat na rozvíjení jejich potenciálu, abychom zájem turistů nasměrovali na neméně zajímavé lokality v blízkosti. Zasadíme se o to, abychom v nejnavštěvovanějších lokalitách připravili atraktivní program, a hlavně aby zde návštěvníci nezůstávali pouze jeden den, ale naplánovali si zde celou dovolenou."
          },
          {
            "headline": "Podpoříme zážitkovou turistiku s ohledem na regionální pestrost",
            "copy": "Budeme eliminovat negativní důsledky masové turistiky a jejího dopadu na přetížené lokality. Namísto toho podpoříme projekty s přesahem, jejichž cílem není pouhá maximalizace zisku."
          },
          {
            "headline": "Vybudujeme nové cyklotrasy, traily, naučné stezky a chodníčky",
            "copy": "Chceme budovat nové trasy pro pěší i cyklistický turismus. Podpoříme projekty cyklotras a center pro horskou cyklistiku a budeme proaktivně prosazovat budování tras pro horský běh či nordic walking. cyklostezky, traily, naučné stezky, lesní balnea a chodníčky."
          },
          {
            "headline": "Podpoříme udržitelný cestovní ruch a celoroční turistické sezóny",
            "copy": "Postaráme se o údržbu, modernizaci a rozvoj infrastruktury související s udržením celoroční turistické sezóny. Podpoříme výstavbu sportovně rekreačních zařízení a středisek zimního sportu."
          },
          {
            "headline": "Zefektivníme komunikaci v oblasti cestovního ruchu",
            "copy": "Sjednotíme obsahy webových stránek veřejných subjektů působících v oblasti cestovního ruchu v kraji. Budeme sdílet nabídky pro cestovní ruch místních poskytovatelů tak jako např. v Rakousku a oceníme podnikatele či spolky pozitivně se podílejících na rozvoji cestovního ruchu v regionu"
          },
          {
            "headline": "Posílíme přeshraniční spolupráci i partnerství s dalšími kraji",
            "copy": "Posílíme vzájemné spolupráce krajů pro zefektivnění a využití maximálního potenciálu cestovního ruchu. Podpoříme také přeshraniční spolupráci na projektech, které se již na Slovensku realizují a měly by mít návaznost i na české straně."
          },
          {
            "headline": "Využijeme potenciál studentů UTB",
            "copy": "Nápady, strategie a projekty studentů nesmí zůstat zapomenuty. Navážeme spolupráci se studenty Univerzity Tomáše Bati, kteří mají rozhodně co nabídnout."
          },
          {
            "headline": "Zasadíme se o to, aby se zřizovatelem ZOO Zlín stal i Zlínský kraj",
            "copy": "ZOO Zlín je nejnavštěvovanějším turistickým cílem Zlínského kraje. Financování však leží na bedrech samotné ZOO a statutárního města Zlín. Zlínský kraj přispívá na rozvoj jednorázově investičními dotačními tituly. Proto budeme usilovat, aby se kraj na rozvoji ZOO podílel systematicky společně s městem Zlín a těžil tak z turistického potenciálu ZOO."
          }
        ]
      },
      {
        "headline": "SPORT",
        "parts": [
          {
            "headline": "Podporujeme sport a volnočasové aktivity napříč krajem",
            "copy": "Sportování a volnočasové aktivity vnímáme jako výraznou prevenci sociálně patologických jevů a civilizačních chorob. Možnost sportovního vyžití musí být dostupná všem, především však dětem a mládeži. Ve všech obcích a městech by měl fungovat informační systém, který vyhodnotí zájem lidí o volnočasové aktivity, a naopak jim poskytne informace o již existujících možnostech. Je třeba pružně reagovat na skutečné potřeby a zájmy občanů."
          },
          {
            "headline": "Sportoviště musí sloužit široké veřejnosti, multifunkční sportovní haly je třeba budovat napříč krajem",
            "copy": "Podporujeme výstavbu multifunkčních sportovních hal s hledištěm, které budou sloužit veřejnosti a více sportovním subjektům. Podporujeme dostupné, multifunkční a bezbariérové hřiště a sportoviště pro širokou veřejnost. Budeme také podporovat možnost využití sportovišť při školách pro využití veřejností, a tím zároveň rozvíjet roli škol jako komunitního centra. Jedním ze základních kritérií bude posouzení využitelnosti a užitných parametrů stavby na základě předložení stavebně-technického řešení minimálně ve stupni architektonické studie."
          },
          {
            "headline": "Podporujeme aktivní životní styl všech generací",
            "copy": "Našim cílem je propagace a přímá podpora sportování a zdravého životního stylu bez rozdílu věku, sociálního postavení a fyzického omezení, a to především v místě bydliště. Zasadíme se o podporu profesionálních, ale především amatérských sportů, akcí a závodů."
          },
          {
            "headline": "Zprůhledníme dotační systém v oblasti sportu",
            "copy": "Chceme najít spravedlivou cestu pro rozdělování společných peněz ve spolupráci se samotnými žadateli. Vytvoříme jasnou metodiku pro výběr projektů a zveřejníme výsledky s hodnocením. Současně zřídíme mapu podpořených projektů s vyčíslením podpory, aby měla veřejnost a sportovní organizace přehled, kam kraj posílá své prostředky. Sport je primárně zábavou pro všechny, nikoliv jen pro pár vyvolených."
          },
          {
            "headline": "Vytvoříme mapu veřejně přístupných hřišť",
            "copy": "Vytvoříme mapu hřišť pro děti, mládež i dospělé a dle ní vytipujeme místa, kde podobná zařízení obyvatelům kraje chybí, nebo tam jsou vhodná z hlediska turistických cest. Daná místa pak podpoříme dotačně ve spolupráci s místními samosprávami."
          },
          {
            "headline": "Podpoříme volnočasové aktivity a sportovní kroužky na školách",
            "copy": "Možnost sportovního vyžití musí být dostupná všem dětem bez rozdílu věku či jejich finančních možností. Jako ideální způsob vnímáme školní kroužky a volnočasové aktivity zaměřené na sport. Vytvoříme grantový program na podporu mimoškolních aktivit, ze kterého se budou financovat odměny učitelů, trenérů a provozní náklady. Využijeme všech možností podpory činnosti skautů, dobrovolných hasičů a dalších volnočasových spolků."
          },
          {
            "headline": "Podpoříme sportování mládeže",
            "copy": "Stávající podporu nasměrujeme více do menších klubů, které jsou pro zdravý rozvoj dětí nepostradatelné. Zároveň se budeme soustředit na oblasti kraje, kde tyto kluby nemají adekvátní zázemí. Podpoříme mládežnické oddíly, sportovní centra mládeže a zaštítíme soutěže a poháry v rámci kraje i mezi kraji."
          }
        ]
      }
    ]
  }
}
