{
    "name": "ROZUMNÍ",
    "answers": [
        "Moravskoslezský kraj je skutečně unikátní - vystačí se zaměřit např. na jeho historii. Kraj má strategickou polohu a v minulosti hrál i významnou ekonomickou roli. Lidé v tomto kraji jsou srdeční, upřímní a dokáží se vypořádat i s velmi těžkými situacemi.\n\nRádi bychom tohoto stávajícího potenciálu využili. \n\nMoravskoslezský kraj již nesmí být opomíjený a nesmí být spojován s negativními přívlastky či nepříliš lákavou vizitkou.\n\nPřed nově zvolenými krajskými zastupiteli bude ležet spousta problémů, avšak díky promyšleným plánům bude možné tyto problémy vyřešit.  \n\nProjektem, který by ve značné míře přispěl k vyřešení mnoha problémů v Moravskoslezském kraji, by mohlo být vybudování, nebo přenesení některého celorepublikového úřadu do Ostravy či jejího okolí. \n\nJeště před pár lety by to mohl být Báňský úřad. Dnes bychom se však měli zaměřit spíše na oblast technologickou a využít potenciál místních vysokých škol.         ",
        "Je potřeba si uvědomit, že klima se mění bez ohledu na lidskou činnost. Lidská činnost samozřejmě klima ovlivňuje, ale je otázkou, jak významně a do jaké míry.\n\nPokud jde o sucho, pak můžeme vnímat nezpochybnitelný vliv člověka. \n\nNa úvod je potřeba říci, že Česká republika je v podstatě \"střechou Evropy\" - viz Evropské rozvodí v Bělotíně. Z České republiky tudíž valná část dešťových srážek odteče. Situaci navíc zhoršuje i hospodaření s půdou, orba půdy a pěstované plodiny. \n\nV poslední době jsme často svědky bleskových povodní, které odplavují z našich polí nejúrodnější vrstvu půdy. Tímto přicházíme jak o vodu, tak o úrodnou půdu. Toto se musí změnit!\n\nEfektivní hospodaření s vodou a její zadržování v krajině tak, abychom nemuseli hovořit o suchu, vyžaduje mnoho kroků, mj. vysazování stromů, parků, lesů, orbu po vrstevnicích, vytváření remízků, dělící pruhy mezi obhospodařovanými polními plochami, návrat řek do původních koryt a samozřejmě také pestřejší skladbu pěstovaných plodin. ",
        "Obecné hodnocení by bylo příliš vágní. \n\nFaktem je, že v Moravskoslezském kraji mnoho lidí velmi pozitivně hodnotí např. obchvat Opavy, Krnova, popř. prodloužení Rudné v Ostravě.\n\nPozitivně někteří lidé hodnotí také změny v městské hromadné dopravě.\n\nMoravskoslezský kraj by si však jistě zasloužil intenzivnější a efektivnější propojení jak s ostatními kraji České republiky, tak i se zahraničím. Poloha tohoto kraje a některých měst jej k tomu přímo vybízí. ",
        "Největší překážkou je \"uzavřenost\" krajů. \n\nJak ukazují průzkumy, mnoho lidí neví, kdo je např. hejtmanem kraje. \n\nLidé také netuší, jaké záležitosti spadají do pravomoci a působnosti krajů. \n\nBylo by tedy vhodné posílit, spíše než pravomoci, informovanost o krajích.   "
    ],
    "program": "rozumni2017.cz",
    "motto": "Zvedněme hlavu a buďme hrdí!",
    "type": "kv",
    "leader": {
        "name": "",
        "about": "Vážené dámy, vážení pánové,\n\ndovolte mi, abych se Vám představila jako lídr v Moravskoslezském kraji, a to za politickou stranu ROZUMNÍ s podporou Národní demokracie.\n\nVystudovala jsem obor \"Národohospodářství\" se specializací \"Finance\" na Obchodně podnikatelské fakultě Slezské univerzity.\n\nSudičky však ke mně byly velmi štědré a daly mi do vínku i vášeň pro cizí jazyky, právo apod., proto se nyní živím překlady z různých oborů.\n\nV politice se angažuji od roku 2016, kdy jsem se stala členkou Národní demokracie.\n\nSvůj volný čas věnuji zejména druhým lidem a dětem, dalšímu vzdělávání a mému pejskovi Rockymu, kterého jsem si vzala z útulku.\n\nZávěrem bych ráda poděkovala všem lidem, kteří jsou kolem mě. Bez nich bych totiž dnes lídrem pro Moravskoslezský kraj nebyla.\n\nDěkuji Vám, pane magistře Hannigu, a pane Adame B. Bartoši. Přidávám i poděkování všem kandidátům, volebním komisařům a všem svým známým a přátelům.   \n ",
        "quote": "Moravskoslezský kraj je místo, kde jsem se narodila. \n\nKarviná, zejména její část Darkov, je můj domov.\n\nNa svůj domov nedám dopustit a udělám vše pro to, aby vzkvétal! \n\nMé osobní motto, kterým se řídím celý život, je: \"Když se chce, všechno jde!\" ",
        "photo": true
    },
    "id": "msk/137",
    "link": "https://krajskevolby2020.programydovoleb.cz/moravskoslezsky-kraj/rozumni"
}