{
    "name": "Alternativa pro nezávislé kandidáty",
    "answers": [
        "Naše Hnutí ANK2020 je zaměřeno směrem k občanům a jejích potřebám tak, jak je vidíme každý den. Nejsme profesionální politici, ale jsme v denním kontaktu s lidmi a jejich potřebami. Každý z nás dosáhl významné pozici ve své profesi, kterou dělá. Trápí nás problémy a nedostatky, které komplikují běžný život – byrokracie na úřadech, nedostatky v organizaci přednemocniční zdravotní péče a další… Je smutný pohled na koordinaci kraje, hygieny, lékařů a občanů. Naším cílem je podporovat projekty přednemocniční péče (podpora projektů, které mají za cíl intenzivní péči o nemocné, bez nutnosti hospitalizace), podpora sítě sociálních lůžek. V ekologii máme za cíl podporovat projekty \"bez stopy uhlíku,\" podporujeme elektromobilitu hromadní dopravy. Rezervy vidíme v podpoře sportu bez finanční zátěže rodin a mnohé další. Jistě, ale musíme respektovat strategii rozvoje MSK, která je naplánovaná do roku  2027. ",
        "Určitě ano. Dle nás nemá význam budovat další rozsáhlé vodní díla s razantním zásahem do rázu krajiny a narušovat stávající eko systémy. Rezervy vidíme v možnosti podpory zemědělských technik, které mají za cíl zadržení vody v půdě, dále zavádění tzv. prvků ekologické stability. Velké rezervy má náš kraj ve využití a managementu odpadních vod. Budeme podporovat zavedení technologii terciárního stupně čistění odpadních vod. Další rezervy vidíme v možnosti širšího zavádění prvků, které vedou k zadržení vody z přívalových dešťů při stavbě nových silnic a dálnic a při rekonstrukci stávajících silnic.  ",
        "Silnice, dálnice a hromadní doprava je ve velké míře v kompetenci kraje, proto je prioritou krajských úředníků ve všech dobách aby to byla vizitka vládnutí. Mnoho pozitivního se udělalo, tzv. prodloužená Rudná ulice s napojením na Opavu jistě kraji pomohla, je vidět podpora elektromobily, co jsou jisté kroky, ale dalo by se udělat mnohem víc. Chceme větší podporu elektromobility pro MHD, místo stavby nových tramvajových kolejí zavedení autobusů poháněných elektrickou energii nebo vodíkem. Z budoucích projektů máme před sebou například stavbu obchvatu Hlučína a mnohé další, které nastavující vedení kraje čeká. ",
        "Pravomoci krajů určuje zákon č. 129/2000 Sb. ve znění pozdějších předpisů, t.j. zásadní rozšíření kompetencí nástupem kterékoliv strany nelze očekávat. Na místě je ale využití možnosti předkládat návrhy zákonů poslanecké sněmovně. Rádi bychom využili také zkušenosti  senátora doc. MUDr. Petera Koliby CSc., který mnohé zákony předložil. Velkou rezervu vidíme zejména v možnosti pomoci Lékařské fakultě. Z mého pohledu je smutné, když se propouštějí docenti Lékařské fakulty v době, kdy je LF potřebuje a má nedostatek docentů pro akreditační řízení. Podpora akreditace Lékařské fakulty je náš prioritní záměr, z důvodu zajištění dostupnosti lékařské péče pro region. (V tradičních městech, kde se medicína studuje, nikdy nebyl nedostatek lékařů.)  Rádi bychom dostali náš kraj na vrchol žebříčku zájmu mladých a vzdělavatelných lidí. Mnozí z nás zde zůstali z důvodu životní lásky a možnosti zajímavé práce, chceme být pro mnohé inspirací, jak tento region dostat dál. "
    ],
    "program": "https://www.ank2020.cz/cz/nase-cile/hodnoty-cile/",
    "motto": "Zdraví  - Slušnost - Bezpečnost   ",
    "type": "kv",
    "leader": {
        "name": "Miroslav Koliba",
        "about": "Vystudoval jsem Lékařskou fakultu Univerzity Palackého v Olomouci, promoval jsem v roce 2005 v oboru všeobecné lékařství. Začínal jsem jako sekundární lékař na chirurgickém odd. Městské Nemocnice Ostrava, pak jsem pracoval na I. Interním odd. Atestoval jsem z oboru diabetologie v roce 2013 a od roku 2014 mám svou soukromou ambulanci diabetologie a podiatrie. Od roku 2018 jsem prezident České podiatrické společnosti, člen světového výboru IFP – FIP a  D FOOT. Jsem odborný garant setkání na poli diabetologie a podiatrie, organizuji kongres Multidisciplinární přístup v péči o nohy diabetiků, který se pravidelně koná v Ostravě Od roku 2020 aktivně spolupracuji s Nemocnicí Karviná s Ortoped. odd. při operativě náročných pacientů se syndromem diabetické nohy. Aktivně se zajímám o ekonomiku zdravotnictví v souvislosti a právní souvislosti k ochraně práv pacientů (MBA, LL.M.). Věnuji se také ekologii životního prostředí s dopadem na zdraví člověka, čemuž věnuji i své doktorandské studium. ",
        "quote": "Denně ošetřuji lidi od Karviné, přes Bruntál po Nový Jičín. Naslouchám jejich problémům,  které mají řešení. Naším cílem je pomáhat a ne bojovat nebo pomlouvat.\n\"Dinosauři vyhynuli, protože se nedokázali přizpůsobit novým životním podmínkám.\" \nLidem připraveným akceptovat změny a reagovat na ně slušným způsobem za využití vědomostí by jsme měli dát možnost, aby pomohli kraji. Moje kandidátka je plná lidí, kteří se přizpůsobili, pomáhali lidem a zachovali si slušnost a odpovědnost\n",
        "photo": true
    },
    "id": "msk/ank2020",
    "link": "https://krajskevolby2020.programydovoleb.cz/moravskoslezsky-kraj/alternativa-pro-nezavisle-kandidaty"
}