{
	"list": [
		{
			"reg": 32,
			"id": 1,
			"name": ["Ing.", "Bohumil", "Ježek", ""],
			"member": 1114,
			"nominee": 1114,
			"work": "pedagog, člen zastupitelstva Ústeckého kraje",
			"from": "Ústí nad Labem",
			"fromID": 554804,
			"age": 43,
			"links": [
				{"url": "https://www.facebook.com/Bohumil-Je%C5%BEek-pedagog-zastupitel-%C3%9Asteck%C3%A9ho-kraje-kandid%C3%A1t-do-Sen%C3%A1tu-106622530942202/", "icon": "fb"}
			],
			"program": "https://www.facebook.com/photo.php?fbid=1541650132649981&set=a.250163365132004&type=3",
			"photo": "lide/fotky/bohumil-jezek.jpg",
			"sex": "m"
		},
		{
			"reg": 32,
			"id": 2,
			"name": ["Mgr.", "Zuzana", "Schwarz Bařtipánová", ""],
			"member": 768,
			"nominee": 768,
			"from": "Bílina",
			"fromID": 567451,
			"work": "starostka města Bílina",
			"age": 42,
			"links": [
				{"url": "https://www.facebook.com/zuzanaschwarzbartipanova/", "icon": "fb"},
				{"url": "https://www.instagram.com/cerna_bartipanka/", "icon": "ig"}
			],
			"program": "https://drive.google.com/file/d/1NlpW7MKT8ZLFNpAnWfmGvW_hLV1qJvS4/view?usp=sharing",
			"sex": "f",
			"photo": "lide/fotky/zuzana-schwarz-bartipanova.jpg",
			"answers": [
					"V první řadě bych ráda zmínila, že jsem na sebe hrdá za to, že se mi daří řešit řadu letitých problémů, které město Bílina a celý náš region trápí a daří se mi propojovat důležité osoby, které o našem regionu rozhodují. Jedná se např. prosazení čtyřpruhové varianty a dvoutubusového řešení při přípravě technicko-ekonomické studie tunelového řešení na silnici 1/13 ze strany ŘSD a veřejné projednání této varianty ŘSD s veřejností v Bílině, dále bych ráda zmínila velmi kladné přijetí ze strany pana premiéra Andreje Babiše a ministra školství pana Roberta Plagy našich návrhů pro zlepšení situace na základních školách, které se potýkají s velkým počtem a podílem dětí ze sociálně znevýhodněných rodin, dětí nevzdělavatelných a s důsledky nedomyšlené inkluze a nedobře nastavené státní sociální podpory a dávek hmotné nouze a získání příslibu využít naše náměty do připravované novely školského zákona a do novel zákonů o státní sociální podpoře. V neposlední řadě bych ráda zmínila jako svůj úspěch i vítězství v soutěži 5G pro 5 měst pro město Bílina, kdy se snažím využít moderních datových přenosů a tzv. chytrých technologií pro zlepšení kvality života ve městě a v tomto případě zejména pro zlepšení pocitu bezpečnosti prostřednictvím chytrého kamerového a senzorického systému.",
					"Pro svou kandidaturu do Senátu mám dvě hlavní motta. Prvním je - o našem okresu musí být slyšet i v Praze, o našich problémech, navrzích na jejich řešení, ale i o našem potenciálu. Druhým mým heslem je, když do Senátu tak naplno. Od toho se odvíjí i témata, na která se chci hlavně zaměřit a prostřednictvím kterých chci hájit zájmy okresu Teplice a jeho občanů. Prvním velkým tématem a výzvou je ukončení štědrého sociálního systému bez povinností a společenské odpovědnosti. Druhým je udržitelný a rostoucí důchodový systém. Třetím omezení obchodu s chudobou a posílení pravomocí společenství vlastníků bytových jednotek. Čtvrtým zrušení nesmyslého pojetí inkluze, kdy ve školách roste podíl nevzdělavatelných dětí, s nimiž školy nedokáží pracovat a zákonní zástupci se školami nespolupracují. Pátý a posledním velkým tématem je pro mě zvýšení konkurenceschopnosti okresu Teplice včetně jasně definované transformace uhelných regionů, posílení služeb, cestovního ruchu a lázeňství.",
					"Tento dotaz souvisí právě s posledním jmenovaným tématem a to zvýšení konkurenceschopnosti našeho okresu a nastavení jasně definované a financované transformace uhelných regionů. Jednoznačně budu podporovat tento transformační proces prostřednictvím daňového zvýhodnění malých a středních firem, které v budoucnosti budou hybatelem hospodářského vývoje nejen v našem regionu, daňovým zvýhodněním mladých a kvalifikovaných osob na místo dotací a podporou dalších opatření (kulturní, sportovní a volnočasové aktivity, dobré bydlení, kvalitní školy a další infrastruktura, dostatek služeb, aj.).",
					"Myslím si, že bytový fond v regionu okresu Teplice je dostatečný a není zapotřebí stavět nový bytový fond pro sociální bydlení. Priorotou musí být využití stávajícího bytového fondu a využití jeho části pro řízené sociální bydlení potřebných skupin obyvatel včetně zajištění nezbytné sociální práce a zvýšení společenské odpovědnosti těchto osob."
			]
		},
		{
			"reg": 32,
			"id": 3,
			"name": ["PhDr. ThDr. Mgr.", "Eugen S.", "Freimann", "PhD., M.A."],
			"member": 99,
			"nominee": 137,
			"age": 58,
			"work": "vysokoškolský pedagog",
			"from": "Teplice",
			"fromID": 567442,
			"links": [
				{"url": "https://senatni-volby-2020.estranky.cz/"}
			],
			"program": "https://senatni-volby-2020.estranky.cz/clanky/eugen-sigismund-freimann.html",
			"answers": [
				"Samochvála smrdí, proto jen sděluji, že osobně jsem hrdý na každou věc, kterou mohu někomu pomoc, kdo to potřebuje a to permanentně a ne jen za poslední dobu!",
				"Ochranu práv občanů , to je cíl, který slibuje kde kdo a pak když je na výsluní nic pro občany nekoná…Tvrdě a důsledně.",
				"Žádný odliv mozků neexistuje, neslyšel jsem o tom, že by byl nějaký „odliv mozků.“",
				"To je v kompetenci pouze komunálních politiků a samosprávy obcí, aby řešila potřeby svých obyvatel ohledně sociálního bydlení. Rád přiložím ruku k dílu."
			],
			"photo": "lide/fotky/eugen-s-freimann.jpg",
			"sex": "m"
		},
		{
			"reg": 32,
			"id": 4,
			"name": ["", "Oldřich", "Bubeníček", ""],
			"member": 47,
			"nominee": 47,
			"age": 67,
			"work": "novinář, hejtman Ústeckého kraje",
			"from": "Bílina",
			"fromID": 567451,
			"links": [
				{"url": "https://www.facebook.com/oldrich.bubenicek.9", "icon": "fb"},
				{"url": "https://cs.wikipedia.org/wiki/Old%C5%99ich_Buben%C3%AD%C4%8Dek", "icon": "wiki"},
				{"url": "https://www.hlidacstatu.cz/osoba/oldrich-bubenicek", "icon": "hs"}
			],
			"program": "https://www.facebook.com/photo.php?fbid=3730074173699411&set=a.1161850350521819&type=3",
			"photo": "lide/fotky/oldrich-bubenicek.jpg",
			"sex": "m",
			"answers": [
				"Současná situace změnila život celého světa, Evropy i České republiky. Těžko si někdo na Vánoce představil, že nebudou létat letadla, budou uzavřeny hranice, děti nebudou chodit do školy, nebude se hrát fotbalová liga, budou zavřeny restaurace. Jsem hrdý na občany Ústeckého kraje, že jsme první kolo epidemie zvládli. Velké poděkování patří zdravotníkům a sociálním pracovníkům, kteří stáli a stojí v první linii. Obrovský kus práce odvádějí hasiči a policisté, díky tisícům žen a mužů fungovalo a funguje zásobování, pošta, služby. A přeji si, aby solidarita všem vydržela i v „mírové době“.",
				"Osm let stojím v čele Ústeckého kraje, několik let jsem byl starostou. Nasbíral jsem obrovské zkušenosti z práce s lidmi a rád bych je v Senátu PČR zúročil. Poznal jsem, jak dobré úmysly v regionech často narážejí na špatné a nesrozumitelné zákony a jak zajímavé a skvělé myšlenky mnohdy skončily v ministerských koších. Chci podporovat takové zákony, které nebudou lidem komplikovat život, umožní růst, příliv nových investic a omezení negativních sociálních jevů. Chci spojit síly z našeho regionu napříč parlamentem pro větší prosperitu měst, obcí a podnikatelů, abychom měli méně důvodů odcházet a více důvodů na Teplicku žít a zakládat tu rodiny. To považuji za velkou výzvu v mé politické kariéře",
				"Mladí lidé potřebují míst určité jistoty. Odliv mozků nemůžeme zužovat pouze na Teplicko, ale musíme brát v úvahu minimálně Podkrušnohoří, kde mají tři okresy přibližně stejné podmínky. Máme zde kvalitní střední školství, gymnázia, odborné školy. Je možnost navázat vysokoškolským studiem na Univerzitě Jana Evangelisty Purkyně v Ústí nad Labem. V Děčíně máme kvalitní dopravní fakultu ČVUT. Výrazně se zlepšilo životní prostředí, máme krásnou přírodu a historické památky. V kraji je dostatek pracovních příležitostí pro kvalifikované řemeslníky, středoškoláky i vysokoškoláky. Když přidáme trochu patriotismu, tak proč by mladí měli odcházet.",
				"Na problému sociálního bydlení se podepsala většina měst a obcí v devadesátých letech divokou privatizací. Zbavila se bytového fondu a tím ztratila možnost kontroly nad přílivem nových obyvatel. Sociální bydlení musí být pro ty, kteří pracují, ale jejich příjem nedosahuje potřebné hodnoty. Může se jednat o sociálně slabší rodiny, samoživitelky či samoživitele, zdravotně postižené, lidi, kteří procházejí složitým životním obdobím. Pro ty sociální bydlení podporuji."
			]
		},
		{
			"reg": 32,
			"id": 5,
			"name": ["", "Hynek", "Hanza", ""],
			"member": 53,
			"nominee": 53,
			"support": [1],
			"age": 42,
			"work": "primátor města Teplice",
			"from": "Teplice",
			"fromID": 567442,
			"links": [
				{"url": "https://www.facebook.com/Hynek.Hanza.politik/", "icon": "fb"},
				{"url": "https://www.instagram.com/hynek_hanza/", "icon": "ig"},
				{"url": "https://cs.wikipedia.org/wiki/Hynek_Hanza", "icon": "wiki"},
				{"url": "https://www.hlidacstatu.cz/osoba/hynek-hanza", "icon": "hs"}
			],
			"program": "https://www.facebook.com/Hynek.Hanza.politik/photos/a.723116591077602/2814431435279430/",
			"sex": "m"
		},
		{
			"reg": 32,
			"id": 6,
			"name": ["", "Jana", "Syslová", ""],
			"member": 166,
			"nominee": 166,
			"links": [
				{"url": "https://www.facebook.com/janasyslova.tp/", "icon": "fb"}
			],
			"age": 46,
			"work": "starostka Hrobčic",
			"from": "Hrobčice",
			"fromID": 567566,
			"program": "https://www.facebook.com/janasyslova.tp/posts/116158443304114",
			"answers": [
				"Na Hrobčicku se mi podařilo mnoho dobrých věcí, některé bych dokonce přirovnala k zázraku.. V Mukově se zázrakem povedlo zachránit ohromný kostel. Ještě před jeho záchranou jsem zázračně vypátrala 60 let pohřbenou sochu Sv. Prokopa patrona obce, která již zase zdobí naši náves. Neuvěřitelným zázrakem, v který již nikdo ani nedoufal, byla záchrana kostela Sv. Jakuba v Mrzlicích. Ten byl dokonce na některých mapách označován již jen jako zřícenina kostela a dnes září do svého okolí a pořádáme v jeho úžasném prostoru kulturní akce. Zázrakem bylo i vybudování zahrady skřítka Hrobčíka v Mateřské školce Hrobčice. Projekt s 90% dotační podporou, měl na mále, v době jeho realizace (r.2014) jej podpořil jen velmi těsný počet zastupitelů a dnes jsme na zahradu pyšní a obdivují ji školky z celého regionu! Mimo to všechno budujeme tůně proti suchu, opravujeme naše návsi, místní komunikace i polní cesty. Povedlo se nastartovat občankou iniciativu, na našem území působí 16 spolků. Povedlo se mi přesvědčit zastupitele abychom koupili areál původní tvrze v Hrobčicích, jednu z nejstarších staveb na Hrobčicku a využili ji jako samosprávné centrum našich 9.obcí. Dnes již tu sídlí nově vzniklá jednotka dobrovolných hasičů a naše technické služby. Zahájili jsme i rekonstrukci samotné budovy historické tvrze s dotační podporou Ministerstva Pro Místní Rozvoj. Iniciovala jsem i převzetí ruiny zámku Mirošovice, jehož rekonstrukce také začne v letošním roce. Na rekonstrukci jsem získala 90% podporu z programu RE:START. Doposud se nám povedlo zachránit 2 velké kostely, 4 sochy, 6 kapliček, 4 Boží muka, 6 křížků, 5 pomníků, 3 barokní brány a 2 mohutné barokní schodiště. Trefný je citát od J.R.R.Tolkien \"Kde je vůle tam je cesta\". Naše krajina těmito klenoty zkrásněla. Naše obce se stali atraktivnější, příjemnější a navštěvovanější. Nemovitosti získali na ceně. Od roku 2006 máme o 50% více stálých obyvatel. Lidé se k nám rádi vracejí. Díky naučné stezce skřítka Hrobčíka, jsou Hrobčice známé po celém kraji. Stezka je velmi oblíbená a má nyní dokonce další novinku, vzniká zde „Dinosauří údolí“. Ještě není hotové a už vzbudilo velký zájem médií.",
				"Většina obcí Teplicka je postižena důlní činností. Buď se na jejich území těží nebo leží výsypky. U nás v Hrobčicích máme největší výsypku ve střední Evropě zvanou Radovesická. Na místo živých obcí máme odtěžené obce, výsypky a životní prostředí zničené navázaným průmyslem. Stát má povinnost zde nastartovat nový růst. Potřebujeme kvalitní infrastrukturu a občanskou vybavenost. Nyní jsou k tomu nejlepší podmínky, do naší oblasti bude nyní směrováno velké množství financí a chci prosadit aby se dostalo i na ty nejmenší obce. Proto kandiduji do Senátu, nejen abych prosazovala jednodušší zákony, ale hlavně abych pomohla při rozvoji našeho regionu Teplicka.",
				"Těmto lidem musíme nabídnout dobré bydlení, atraktivní prostředí a dostupnost kvalitních služeb, kulturního i sportovního vyžití.",
				"Ano budování sociálního bydlení je nástroj k řešení sociálního vyloučení, zejména pro mladé matky s dětmi a ovdovělé starší občany. Obec pak může lehce ovlivňovat, co se zde bude dít a kdo zde bude bydlet."
			],
			"photo": "lide/fotky/jana-syslova.jpg",
			"sex": "f"
		},
		{
			"reg": 32,
			"id": 8,
			"name": ["Ing. Mgr.", "Zdeněk", "Pešek", "MBA"],
			"member": "Trikolora",
			"nominee": "Trikolora",
			"age": 60,
			"work": "ředitel Střední školy obchodu a služeb Teplice",
			"from": "Teplice",
			"fromID": 567442,
			"links": [
				{"url": "https://www.facebook.com/profile.php?id=100009358249181", "icon": "fb"},
				{"url": "https://twitter.com/pesek_senator", "icon": "tw"},
				{"url": "https://instagram.com/pesek_senator", "icon": "ig"}
			],
			"sex": "m"
		},
		{
			"reg": 32,
			"id": 9,
			"name": ["", "Zdeněk", "Bergman", ""],
			"member": 99,
			"nominee": 1187,
			"support": [5, 721, 795, 1126],
			"age": 60,
			"work": "ředitel gymnázia",
			"from": "Teplice",
			"fromID": 567442,
			"links": [
				{"url": "https://www.facebook.com/ZdenekBergmanTeplice/","icon":"fb"},
				{"url": "https://www.instagram.com/zdenek_bergman/", "icon": "ig"},
				{"url": "https://twitter.com/ZdenekBergman","icon":"tw"},
				{"url": "https://cs.wikipedia.org/wiki/Zden%C4%9Bk_Bergman_(pedagog)", "icon": "wiki"},
				{"url": "https://www.hlidacstatu.cz/osoba/zdenek-bergman", "icon": "hs"}
			],
			"answers": [
				"<p>Jsem hrdý na Gymnázium Teplice, které více než 27 let vedu. Vážím si celého týmu učitelů a provozních zaměstnanců, bez kterých by škola nebyla tam, kde je. Zvlášť si cením naší dlouhodobé pozice v soutěží Ministerstva školství, mládeže a tělovýchovy Excelence středních škol, kde se mnoho let držíme mezi tisícovkou škol v druhé desítce, tedy na špičce.</p><p>Z konkrétních věcí z poslední doby zmíním ústřední kolo Matematické olympiády, které pořádáme. To je pro nás velká čest.</p><p>Jsem také pyšný na činnost našeho teplického lionského klubu. Každý rok pomůžeme řadě lidí, kteří to potřebují.</p>",
				"<p>Chci se věnovat tématu, kterým se zabývám celý život, totiž vzdělávání. Jako senátor udělám kroky směrem k novelizaci školské legislativy (větší autonomie škol, zlepšení výuky jazyků, podpora všeobecného vzdělání pro co největší část populačního ročníku, organizační zjednodušení maturit). O školství budu mluvit a veřejně vystupovat.</p><p>Věnovat se budu také inovativním technologiím pro ochranu klimatu a efektivní elektronické správě státu, tzv. e-governmentu.</p>",
				"<p>Odliv ve smyslu odchodu maturantů za školou nebo prací mimo region nezastavíme - a je to tak v pořádku. Je správné, aby naši absolventi získali vzdělání na vysokých, ale je třeba aby měli motivaci k návratu, aby na Teplicku chtěli žít a přispět k tomu, aby se náš region rozvíjel.</p><p>Ve škole vedeme žáky k patriotismu, ke vztahu k domovu, aby ho měli rádi a chtěli se sem vracet. Ale to nestačí. Důležité je, aby zde byla práce pro vysoce kvalifikované lidi. Proto se zasadím o to, aby ústecká Univerzita J. E. Purkyně otevřela jednu z fakult v Teplicích. Budu také usilovat o umístění nějaké vědecké výzkumné instituce či centrálního úřadu na Teplicku.</p>",
				"Hromadně stavět sociální byty není řešení, lidi s nízkým ekonomickým nebo sociálním kapitálem tak sestěhujete dohromady. Zahraniční zkušenosti ukazují, že to nefunguje. Výrazně lepší výsledky má bytová politika jako celek, vzorem je v ní pro mě Vídeň. Myslím postupně budovaný obecní bytový fond, rozesetý po celém území. Část bytů slouží jako startovací byty mladým rodinám, část jako motivace pro profese, které město potřebuje získat (lékaře, policisty, učitele…), část jako byty sociální. Je to sice pomalá cesta, jako jediná je ale skutečnou prevencí sociálního vyloučení a základem zdravého města a regionu."
			],
			"photo": "lide/fotky/zdenek-bergman.jpg",
			"sex": "m"
		},
		{
			"reg": 32,
			"id": 10,
			"name": ["", "Zbyněk", "Šimbera", ""],
			"member": 7,
			"nominee": 7,
			"age": 56,
			"from": "Duchcov",
			"fromID": 567515,
			"work": "starosta Duchcova",
			"sex": "m"
		}
	]
}
