{
    "name": "Antonín Baudyš",
    "answers": [
        "Proces deglobalizace letos započal. Brexitem, americko-čínskou obchodní válkou a letošním prologem rozpadu Spojených států. Bude to mít zásadní důsledky pro ekonomické vazby na planetě a Česká republika zde potřebujeme mít jasné porozumění, abychom tvořili výhodné podmínky pro náš export. Větší roli než doposud musí sehrávat narovnání podmínek pro české výrobce, doposud byly podmínky nastavené výhodně spíše pro firmy zahraniční, skrze daňové úlevy a jiné mechanismy. Odtékání prostředků z ČR ve výši 300 miliard korun ročně je nutné upravit v náš prospěch. Musí existovat způsob, jak toho dosáhnout.\n\nZajímá mne úsilí na zadržení vody v české krajině, Olomoucký kraj, v jehož centrální části kandiduji se potýká jak s masivním odlesňováním, tak s problémy z přívalových lijáků. Zde nás budou čekat zásadní, odvážná a bohužel i nákladná rozhodnutí, zejména s ohledem na úpravu zemědělské půdy, v opačném případě škody z povodní mohou každý rok stoupat. ",
        "V Hnutí CESTA vidíme, že kroky Evropské komise směřují ke znehodnocení eura a ke zhoršení konkurenceschopnosti evropského zboží. Program Green New Deal v nás vyvolává zejména otázku, kdo tento velkorysý projekt zaplatí. Protože dohromady s klesající produktivitou práce a upadající výrobní silou nám skutečně není jasné, z jakých zdrojů lze takový projekt ufinancovat. Připomínám, že evropská komise nebyla schopná zachytit celé téma koronaviru, nově zavedené přerozdělování jednotlivých dluhů členských států vnáší do fungování národních ekonomik ještě větší napětí a chaos. Pro tak absurdní počínání nemáme jiné vysvětlení, než že je zde snaha zadlužit Unii jako celek, vše přivést ke krachu a poté evropské firmy odprodat levně novým pánům. Pokládáme za vysoce pravděpodobné, že celý Zelený úděl pro Evropu skončí špatně a připravujeme se na situaci poté. Decentralizovanou ekonomiku, možná i decentralizované měny. Bude nutné se více spoléhat na sebe. ",
        "Jakkoliv hlavním tenzorem příštích 15 let bude napětí mezi Spojenými státy a Čínou, tak za skutečné ohrožení české budoucnosti pokládáme současné směřování Evropské unie. Je nám líto, že to dospělo až sem, evropská spolupráce je nevyhnutná, na straně druhé Západní Evropě již není pomoci. Jsme jedním z centrálních políček na šachovnici světových zájmů, Washington, Peking, Brusel, Berlín a Moskva nastavují pasti, abychom jednali podle jejich zájmů. Věříme, že je možné se všem těmto očekáváním a scénářům vyhnout. Jelikož velmoci nemají skutečné přátele, větší zájem bychom měli projejovat o bezprostřední sousedy naší země, Východní Evropu a Blízký Východ. Vztahy s nimi budou do budoucna důležitější než byly doposud.",
        "Dlouhodobě je vidět, že voliči v České republice jsou schopní delegovat své hlasy a tím i moc ve státě mezi několik subjektů, které se vzájemně vyrovnávají. Prezident, parlament a senát zastupují vyrovnané politické spektrum. Pokud by senát v této konstrukci chyběl, stále by to fungovalo, ale té mocenské rovnováhy by bylo méně. Tím pádem by v ČR bylo i méně politické stability. Pravomoci Senátu nevidím důvod měnit. "
    ],
    "program": "www.antoninbaudys.cz",
    "motto": "Odvaha se stává prioritou. ",
    "about": "Je mi 47 let, profesí jsem konzultant resp. astrolog. VŠ vzdělaním filozof, jsem otcem tří dětí, žiji dlouhodobě v Šumperku.\n\nTémata:\n\n* Ochrana krajiny před suchem a povodněmi\n* Aby mladí lidé nemuseli odcházet z regionu do velkoměst.\n* Být na pozoru před zájmy korporací a očkovací lobby",
    "photo": false,
    "type": "senat",
    "reg": 66,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/antonin-baudys"
}