{
    "name": "Antonín Seďa",
    "answers": [
        "Celý svůj politický život jsem se věnoval obraně a bezpečnosti i zahraniční politice, takže bych, pokud budu zvolen, v této práci pokračoval. Osobně si myslím, že v současné době existuje vlastní senátní zahraniční politika, což z pohledu obhajoby národních zájmů České republiky dobře není. Je třeba politického tlaku na MO a AČR z pohledu zajištění potřebných schopností, jako je kybernetická bezpečnost, ochrana proti ZHN či protiraketová obrana. Také je třeba podpořit český a moravský obranný a bezpečnostní průmysl. V neposlední řadě je třeba užší bezpečnostní spolupráce v rámci Evropské unie či nejlépe se zeměmi, které jsou čeny Severoatlantické aliance a EU. Těch problémů se nakupilo natolik, že pouze člověk s odbornými znalostmi může pomoci restartovat naši bezpečnostní politiku.",
        "Každému musí být dnes jasné, že je pět minut po dvanácté s ohledem na klimatické změny a znečištění životního prostředí. Proto Green Deal for Europe podporuji, nicméně mám řadu připomínek. Předně osobně nepodporuji elektromobilitu, kromě veřejné dopravy a to právě s ohledem na uhlíkovou stopu, o které se dnes tolik hovoří. Daleko větší důraz by měl být zaměřen na boj se suchem, snížení emisí a na výsadbu nových lesů a zeleně. Je třeba chránit zdroje pitné a nejen pitné vody a vrátit se k obnovitelným obalům. Prostě méně spaloven a smogu a více separace odpadu a kyslíku. Jako příležitost rpo naši ekonomiku vidím podporu ekologické veřejné dopravy, podporu malým vodním elektrárnám, výrobky pro zlepšení životního prostředí či technologie pro čištění vodních toků či studní. To, co je důležité, není politika Zeleného údělu pro Evropu, ale uvědomění si veřejnosti a každého jedince, že jsme součístí přírody a proto se k ní musíme chovat odpovědně. Zejména kvůli naším budoucím generacím.",
        "česká republika by měla na mezinárodní i bilaterální úrovni hájit své národní zájmy. A hlavním národním zájmem je zachování míru a bezpečnostní stability v Evropě i ve světě. Jakékoliv vojenské konflikty či ekonomické krize nikdy nepomohly zvýšizt životní úroveň občanů. Právě naopak, znamenaly hrůzy a utrpení obyvatelstva. Proto je důležité mít velmi dobré vztahy se svými sousedy a mít schopnosti vzájemné diplomatické komunikace a hospodářské spoluprácese světovými velmocemi USA, ČLR a RF. A je třeba mít na paměti, že jsou důležité kooperace i se zeměmi V Latinské Americe, Africe či Asii. Ovšem za nejdůležitější považuji stále vzájemnou spolupráci s našimi partnery z Evropské unie. Nutným předpokladem je jediná zahraniční politika České republiky. A ta dnes neexistuje, což podkopává naši důvěryhodnost a rozhodnost.  ",
        "Víte, mnoho občanů považovalo druhou komoru za zbytečnou. Pramenilo to zejména z pohledu \"prodlužování\" legislativního procesu či z důvodu \"senátní opozice\" vůči vládě. Přesto Senát ukázal, že v krizových obdobích je pojistkou demokracie a má v naší zemi své opodstatnění. Nicméně v současné době se horní komora parlamentu stala pravicovou opozicí nejen vůči vládě, ale i vůči její zahraniční politice. A to nneí dobře a bylo by velmi moudré od občanů, aby tuto situaci pomohli změnit tím, že budou volit levicové kandidáty. Co se týče pravomocí, tak jsou z mého pohledu dostatečné. To, co je třeba dokončit je \"stykový zákon\" mezi Senátem a Poslaneckou sněmovnou Parlamentu České republiky."
    ],
    "program": "",
    "motto": "Srdcem a rozumem. Pro lepší budoucnost našich dětí a vnoučat.",
    "about": "viz přiložený CV. Oficiální foto pro volby do Senátu přikládám.",
    "photo": true,
    "type": "senat",
    "reg": 81,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/antonin-seda"
}