{
    "name": "Daniel Kůs",
    "answers": [
        "Je hodně populární říci jedno téma, ale myslím, že je poctivější přistupovat ke všem tématům aktivně a svědomitě a na plný plyn. Po koroně nás čeká řada výzev, které musíme zvládnout. Problémy sucha a další důsledky klimatických změn budou v nejbližších 20 letech zásadní pro život každého z nás. Nejde tyto problémy již vyřešit. Již je pozdě. Ale snažit se eliminovat dopady a především vyburcovat ostatní politiky k okamžitým řešením.\nDigitalizace státní správy i ekonomiky, robotizace, průmysl 4.0 místo betonu a montoven.To je správná odpověď na krizi, kterou způsobil Covid-shutdown celé společnosti. \nDigitálními technologiemi se zabývám dlouhé roky. Mám je opravdu zažité. Jsem připraven tyto zkušenosti předat naší zemi.",
        "Není to hrozba, je to šance pro ekonomiku i pro kvalitu života. Musím se přiznat, že jsem příznivec spíše trhu než regulací a vymyšlených megadotací, ale tady v tomto případě vidím příležitost podobně jako tomu bylo v třicátých letech minulého století u New Dealu v USA. A ano podobně jako u New Dealu jde o přeskupení kapitálu, přerozdělení karet v ekonomické hře zásahem státu, ale ku prospěchu věci. Musíme naskočit a využít naplno potenciál, který Green New Deal přinese. Měl přijít již dávno, ale i tak to je šance jak žít ve zdravějším, čistějším prostředí pro nás i pro naše děti.",
        "Tak zde je nutné rozlišit tyto tři mocnosti a navíc k nim přidat další jako je Izrael, Indie, Německo, Velká Británie a Francie.\nAle tedy zpět k oněm výše uvedeným třem.\nUSA jsou a musí zůstat naším partnerem v rámci světových mocností číslo jedna, bez ohledu na právě úřadující tu či onu hlavu USA nebo ČR. USA a NATO musí zůstat základní vazbou našich mezinárodních vztahů.\nS Čínou a Ruskem je nutné udržovat dialog a nesnažit se za každou cenu dělat prázdná gesta. Ale neznamená to, že máme chodit s hlavou sklopenou a mlčet. Partner v obchodní i politické rovině vždy spíše ocení statečnost než patolízalství a poklonkování, jakého jsme svědky z Hradu. Tímto postojem jsme nic nezískali a létáním na Taiwan nezískáme také nic, ale chápu, že to prostě již jinak nešlo.",
        "Ano, je to pojistka demokracie a jak to již s pojistkami bývá nikdo je nemá moc rád dokud nevyhoří dům. Pak se všichni o ni začnou zajímat. Ale senátor a Senát mají obrovské možnosti, jak využít sílu svého mandátu otevírat dveře a věci pomáhat řešit a aktivně se zapojovat. Senátor má jít do funkce na 100%, má být aktivní, pečlivě hlídat zákony a případně navrhovat změny. Nesedět jako pecka a již vůbec nesedět na více židlích. Senát nesmí být trafika a odkladiště vysloužilých politiků. S tím také do toho jdu.\nKdo chce být aktivní, může. A přispěje tak ke změně často oprávněného názoru lidí na Senát.\nPravomoci Senátu bych v žádném případě neměnil, nenavyšoval. V případě postavení ústavních institucí se přikláním k zachování velké míry ústavní rigidity."
    ],
    "program": "https://www.danielkus.cz/",
    "motto": "Šance změnit budoucnost",
    "about": "Pocházím z Plzně, kde jsem se 26. září 1974 narodil zde i celý život žiji, pracuji, studuji.\n\n\n\nVystudoval jsem gymnázium v Plzni a Fakultu právnickou ZČU, kde jsem získal titul Mgr. Právo jsem vystudoval při zaměstnání až v 37 letech.\n\nBěhem svého profesního života jsem se nikdy práce nebál a pracoval jsem jak rukama, tak hlavou, jako drobný podnikatel.\n\nZaložil jsem dva úspěšné internetové startupy. A tak jsem získal velké zkušenosti nejen v oblasti online marketingu, ale i personální, schopnost vést tým a jednání s lidmi.\n\nNikdy jsem nečerpal žádné dotace, vyhýbám se veřejným zakázkám.\n\nV současnosti jsem zastupitel města Plzně a zastupitel MO Plzeň 3 za Piráty.\n\n",
    "photo": true,
    "type": "senat",
    "reg": 9,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/daniel-kus"
}