{
  "name": "Dominik Hanko",
  "answers": [
    "",
    "",
    "",
    ""
  ],
  "program": "",
  "motto": "",
  "about": "Jmenuji se Dominik Hanko, je mi 41 let a narodil jsem se v Rakovníku. Vyrůstal jsem v malé obci Strojetice u města Kryry. V Kryrech jsem chodil 8 let na základní školu a hrával fotbal za SK Havran Kryry a také chvilku za TJ Sokol Petrohrad. Střední zemědělskou školu, obor automechanik jsem vystudoval v Podbořanech. Hned poté jsem na škole pokračoval a dokončil jsem obor s maturitou (1998). Po maturitě v lednu 1999 jsem nastoupil na roční vojenskou základní službu do Rakovníka. Hned po vojně jsem začal pracovat u Vězeňské služby jako dozorce ve věznici se zvýšenou ostrahou Oráčov u Rakovníka. Zde jsem pracoval 2 roky a poté přestoupil do vazební věznice Litoměřice. I když momentálně bydlím v Litoměřicích, rád se několikrát v měsíci vracím do své rodné obce Strojetice. Vracení je příjemné z několika důvodů. Druhým rokem ve Strojeticích včelařím a také tam mám celé své příbuzenstvo. Na Lounsku mám oba rodiče, bratra a sestru s rodinami, spolužáky, přátele a známé. Část svého profesního života jsem působil v bezpečnostních složkách. Nejprve to byla Vězeňská služba ČR a poté jsem hned začal pracovat u Městské policie Litoměřice jako preventista. V roce 2016 jsem kandidoval v krajských volbách a stal jsem se členem zastupitelstva Ústeckého kraje. Celý život se věnuji sportu. Začínal jsem fotbalem a poté jsem se začal věnovat více atletice – disciplíně hod oštěpem, ve které jsem se stal přeborníkem Ústeckého kraje. V současné době se této disciplíně věnuji jako trenér a moji svěřenci patří mezi nejlepší atlety v kraji. V roce 2020 jsem založil společnost a začal podnikat v potravinářské výrobě. Mám velké pochopení pro živnostníky a rád bych, aby se snížila strašná byrokracie našeho státu. Mezi mé záliby patří: sport, procházky v přírodě, včelaření, zahrádkaření, rodina, jízda na kole, běh, inovace, ale i starožitnosti, tradice a ruční řemesla.",
  "photo": true,
  "type": "senat",
  "reg": 6
}