{
    "name": "Ivo Bárek",
    "answers": [
        "Nadále se chci věnovat tématu životního prostředí, ústavní ochrany vody a zadržování vody v krajině, a také oblasti veřejné správy, obcí, města a krajů. Chci také být u dokončení změny ústavního zákona týkající ho se práva bránit život i se zbraní. Jako důležité téma vnímám podporu legislativy na podporu restartu naší ekonomiky po pandemii koronaviru. Ze Senátu chci opět pomáhat mému rodnému kraji a hájit zájmy jeho občanů.    ",
        "Vnímám tuto cestu jako realista a jako možnost podpory inovací, výzkumu a ekonomiky do budoucna. Nic se ovšem nemá přehánět a jakákoliv rozhodnutí musí být řádně odborně, ekonomicky a také politicky konzultována s jednotlivými národními vládami a parlamenty. Každý jednotlivý návrh musí být řádně prodiskutován tak, aby následné jeho praktické zavádění neohrozilo konkurenceschopnost EU vůči ostatnímu světu. ",
        "Měla by ho mít vyvážený. Svět se v poslední době značně rozkolísal, vzrůstá napětí mezi velmocemi a to není pro naši zemi dobře. Začínají obchodní války a začínají převažovat zájmy jednotlivých zemí nad zájmy společnými. Prioritou je naše působení v Evropské unii a jsou to také hodnoty v ní obsažené. Důležitý je také společný obchodní prostor. Z 85% náš vývoz jde na trh do EU. Dlouholetým směrem a snahou průmyslu a našich vlád je částečné přesměrování našeho obchodu do zemí mimo EU. A právě to, že se svět stává černobílým není pro naši zemi dobré.   ",
        "Senát vždy hájil demokratické principy a principy právního státu a tím stabilitu naší země. Je pojistkou proti snahám o nedodržování ústavnosti. Mnohdy doslova vychytává chyby v zákonech a snaží se je napravovat. Jsem rád, že se podařilo schválit tzv. stykový zákon k čemuž jsem měl, jako místopředseda Senátu, svým dílem přispět. Senát má v současné době snahu prodloužit lhůtu na projednávání zákonů na 60 dnů tak, aby měl dostatečný časový prostor na projednání některých složitých zákonů. Věřím, že se to po vzájemné dohodě s PS podaří. Senát je také velkou oporou samospráv obcí, měst a krajů. Velmi silně také vnímám práci senátora pro svůj volební obvod a to díky většinové volbě."
    ],
    "program": "www.barek.cz",
    "motto": "Pomáhám rodnému kraji. Hájím vaše zájmy. Pokračujme společně!",
    "about": "Ing. Ivo Bárek (*1962, Vyškov) je současným senátorem Senátu PČR. Je předsedou Mandátového a imunitního výboru, členem Výboru pro územní rozvoj, veřejnou správu a ŽP, místopředsedou Stálé komise Sucho-voda a členem stálé delegace PČR do Meziparlamentní unie. V letech 2014 – 2018 byl místopředsedou Senátu. Od roku 2006 je také zástupcem Senátu v Radě Státního ŽP. V letech 2006-2015 byl členem Řídícího výboru Operačního programu Životní prostředí. Do Senátu byl zvolen již v roce 2002 ve svých 40 letech. \nPřed tím zastával v letech 1999-2002 funkci přednosty Okresního úřadu ve Vyškově. Zahájil rekonstrukci vyškovské nemocnice. V letech 2010 – 2014 byl místostarostou města Vyškov, funkci vykonával zdarma. Je dlouholetým členem Zastupitelstva města Vyškov. Vystudoval Vysokém učení technické v Brně (1980-1984), obor Pozemní stavby.\nČlenem ČSSD je od roku 2010. Do té doby nebyl členem žádné politické strany či hnutí.\nIvo Bárek je ženatý, s manželkou Lenkou má dceru a syna a tři vnoučata.\n",
    "photo": true,
    "type": "senat",
    "reg": 57,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/ivo-barek"
}