{
    "name": "Jan Doleček",
    "answers": [
        " Body mého programu jsou:\n- Zahájit výstavbu dostupných bytů.\n- Snížit zdanění pracujících. (Zavedení diet jako trvalé složky platu každého pracujícího)\n- Zrušit exekuce starší 5 - let.\n- Vodovady a další strategickou infrastrukturu zpět státu.\n- Zdarma obědy všem žákům základních škol.\n  \n  Cílem mého programu je zlepšit postavení pracujících ve všech etapách jejich života. Ochranu práv jednotlivce je potřeba aktivně prosazovat, jinak hrozí feudalizace společnosti a vytváření samozvaných elitářských skupin, tak jak to vidíme dnes na příkladu mnoha úředníků státní správy. Stát má být sluhou občana. Úředník pracuje pro občana a na to nesmí nikdy zapomínat, zvlášť pokud je na vysokém a řídícím postu.  Osobní svoboda je základní právo jednotlivce. Současně je nutné aby občané na své svobodě trvali, vyžadovali ji a aktivně bránili.  Svobodu nelze směňovat za výhody, je nesmírně cenná a nic ji nemůže vyvážit.  Všichni jsme si rovni - to je základní princip.\n",
        "Zelený úděl nevyhnutelně povede ke snížení životní úrovně pracujících, omezení jejich individuální mobility, snížení kupní síly obyvatel a k vytvoření elitářské struktury která bude mít bezprecedentní možnost omezovat práva jednotlivých skupin občanů v zájmu teoretické ochrany většiny. Vnímám tento směr vývoje jako hrozbu. Pod agendou ochrany klimatu se často účelově prosazují věci, které s ochranou přírody vůbec nesouvisí, ale jinak by je nebylo možno schválit. Například obří zadlužení. To je smutná realita současnosti.",
        "Korektní a sebevědomý. Nikoho nepoučovat a před nikým se neplazit. Prioritou musí být vždy zájem našich občanů.",
        "Senát má možnost zákonodárné iniciativy a je strážcem Ústavy. Dospěl do podoby se kterou se dá žít a je důležitou součástí systému. Pokud jednotliví Senátoři naplno využijí tento potenciál, je současná podoba Senátu dostatečná. Vždy je prostor ke zlepšování, ale pokud se jedná o Ústavu je potřeba velké obezřetnosti a pečlivého promyšlení a prodiskutování zamýšlených změn."
    ],
    "program": "https://drive.google.com/file/d/1ozWmyLG9ly0r9503-PiexSQ4yUFSey4x/view?usp=sharing",
    "motto": "Doprovodíme pracující, zaměstnance a živnostníky do střední třídy",
    "about": "Představení kandidáta do Senátu za obvod 78, Zlín.\n\n\n   Zdravím všechny v tomto náročném a těžkém čase.  Všichni víme jaká je situace a jsou dnes jistě  důležitější a potřebnější úkoly než příprava na Říjnové volby do Senátu a Krajských zastupitelstev.   Současná situace však jednoho dne skončí a pak bude na pořadu dne obnova, řešení škod a návrat k normálnímu životu. Bude také čas zamyslet se, jak v době krize fungoval stát a státní instituce. Jestli byl pro občany oporou a pomocí. Právě v tomto směru sehrají Říjnové volby důležitou úlohu. Ti kdo budou zvoleni nastaví fungování systému na další období a definují jaké budou vztahy mezi občanem a státem.  V současnosti jsme svědky stavu kdy státní instituce zabředly do bahna formalismu, odtažitého postoje k potřebám jednotlivých skupin obyvatel.  Situace kdy bohatne  stát, ještě neznamená, že z toho má prospěch také  občan, pracující lid, důchodce, rodič na mateřské dovolené a další lidé kteří poctivě pracují, platí daně a občas se  ocitnou v situaci, že sami potřebují podporu státu.   \n\n   Volby nám všem dají příležitost zamyslet se, jaký stát a kraj chceme, koho má podporovat, komu sloužit a kdo bude zastupovat  naše zájmy. V našem Zlínském regionu se potýkáme s řadou problémů na kterých je nutné neodkladně pracovat.  Je to otázka vyhrocené situace ohledně vody, její cenou pro jednotlivé občany a situace ohledně vlastnictví strategické infrastruktury rozvodu vody. Další podstatnou otázkou je situace v bytové výstavbě.  Kde jsou časy budování panelákových sídlišť. Posledních 30 let se bytová výstavba ze strany státu zanedbávala, odsouvala. Kde jsou levné státní nájemní byty pro mladé rodiny, pro zaměstnance a pracující? Cena bytové jednotky je v současnosti na takové úrovni, že mladá rodina si byt může dovolit jen za cenu obrovského zadlužení na desítky let. Také problematika dopravní obslužnosti, budování silniční infrastruktury, sociální služby pro důchodce a zdravotnictví je v situaci, která vyžaduje pozornost, rázný přístup  a hlavně řešení.  \n\n  Rád bych Vás  seznámil z  hlavními body, na které se chci jako senátor soustředit:\n    V první řadě je snížení zdanění příjmu zaměstnanců. Stát bere pracujícím příliš mnoho. Zaměstnanec  na každou stokorunu  výdělku   která  mu zůstane odvede  dvě další státu.  Není možné aby si stát bral víc  než pracujícímu zůstane. To je principiální věc.  Jak si  má občan něco našetřit když  mu stát vezme většinu výdělku?  \n    Druhá podstatná věc je situace ohledně exekucí.  Z exekučního řízení se stal zvrácený systém  který dávno přestal sledovat uspokojení pohledávky věřitelů. Nakonec splátka pohledávky věřiteli je splatná  až  na konec řízení  a  má před ní přednost odměna exekutora, právníka, dph státu atd.  Exekuce ničí statisíce rodin které se dostaly do dluhové pasti. Exekuční řízení je proces který  nemá pro mnohé reálný konec.  Systém je nespravedlivý a nesprávný. Proto bude mojí  snahou prosadit maximální dobu exekuce na pět let. Pět let může exekutor vymáhat a poté musí být exekuce ukončena. \n   Třetí zásadní otázka je otázka důchodů.  Stát musí garantovat každému  kdo odpracuje příslušný počet let důchod. Není možno dovolit toto zpochybňovat. Důchodové spoření je věcí každého občana a nemůže být pilířem na  kterém stojí důchod. Když si dnes někdo odloží tisícikorunu co si za ni koupí za třicet let? Inflace v dlouhodobém horizontu úspory znehodnotí.  Důchodce  který přispíval během doby  kdy byl zaměstnán do průběžného důchodového systému musí mít jistotu, že podzim života prožije důstojně.\n\n   Na závěr bych ještě krátce zmínil pár informací k mojí osobě.  Pracuji jako vydavatel a odborný redaktor.  Díky mé novinářské profesi jsem měl možnost vidět společenské dění z mnoha různých stran a domnívám se, že dnes jsem schopen vidět svět takový jaký je. Jsem optimista a věřím, že každá situace se dá zvládnout a vždy lze dospět k dobrému řešení. Věřím, že odvaha a dodržování principů je pro život nezbytná.  Také věřím, že největší síla je ve společné práci. Žádné stromy nerostou do nebe a sám člověk nikdy nedokáže tolik, jako když komunita spolupracuje a navzájem se podporuje. Proto jsem členem KSČM.  Věřím, že lze  dosáhnout  spravedlivější uspořádání naší společnosti, státu, kraje a že toto je přáním většiny  občanů naší země. Pokud  podpoří naši stranu v podzimních volbách do Krajských zastupitelstev a také do Senátu mohou se spolehnout, že jsme vždy s lidmi a pro lidi.\n\nJan  Doleček  kandidát na senátora pro obvod 78  Zlín.\n",
    "photo": true,
    "type": "senat",
    "reg": 78,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/jan-dolecek"
}