{
    "name": "Jan Holásek",
    "answers": [
        "Rád bych se věnoval problematice dostupného bydlení. Chybí komplexní systém dostupného bydlení a související legislativa. Je třeba přijmout stavební zákon, zákon o podpoře dostupného bydlení, nastavit systém financování dostupného bydlení a podpořit družstevní bydlení.\nV Senátu bych dále rád dosáhl toho, že náš region bude zastoupen mnohem aktivněji než doposud. ",
        "„Green deal“ vnímám jako příležitost a výzvu pro budoucnost. Je však potřeba, aby výsledný plán byl na základě širokého politického konsenzu. ",
        "Pochopitelně musíme budovat dobré vztahy se všemi státy, ovšem musí to být vztahy, ve kterých se budou obě strany respektovat a nebudou mít snahu nás mocensky ovlivňovat.  Z mého pohledu je nutné se věnovat zejména našemu aktivnímu působení v EU a v NATO.",
        "Jednoznačně, Senát je pojistkou demokracie. Bez souhlasu Senátu nelze změnit ústavní zákony ani volební zákony. Zároveň kontroluje zákony přijaté v Poslanecké sněmovně.\n\nZa mne bych pravomoci Senátu posílil, a to zejména v následujících oblastech: \n\nSouhlas Senátu se jmenováním členů bankovní rady České národní banky\nProjednání nominací do orgánů Evropské Unie v Senátu\nOprávnění Senátu zřizovat vyšetřovací komise"
    ],
    "program": "http://www.janholasek.cz/kandidatura",
    "motto": "Za HRADECKO s týmem do Senátu",
    "about": "Narodil jsem se v roce 1972 v Hradci Králové. Po absolvování základní školy a Gymnázia J. K. Tyla jsem vystudoval Právnickou fakultu Univerzity Karlovy v Praze. Absolvoval jsem také studia práva a politologie ve Velké Británii a prestižní postgraduální studium práva v USA na New York University School of Law. Studentská léta jsem byl nadšeným hráčem volejbalu. Více než 20 let působím ve vrcholové právní praxi doma i na mezinárodní úrovni. V současné době se věnuji advokátní praxi v Hradci Králové a Praze. Ve své právní praxi se dlouhodobě zaměřuji mimo jiné na problematiku dostupného bydlení.\n\nVedle práva se rozsáhle věnuje filantropickým a veřejně prospěšným projektům. Je podporovatelem mezinárodního projektu Eticia 21. Dlouhodobě podporuje Nadaci Via, která rozvíjí komunitní projekty, je také mnohaletým podporovatelem festivalu architektury a urbanismu Architecture Week a dětského spolku Hravý architekt. Obdobným aktivitám se také věnuje v rámci Nadačního fondu nezávislé žurnalistiky a regionální pobočky organizace Paměť Národa. Je členem Správní rady Univerzity Hradec Králové.\n\nV komunálních volbách v roce 2018 byl za Hradecký demokratický klub zvolen do zastupitelstva města Hradce Králové, kde se zaměřuje na otázky dlouhodobého rozvoje města, jako je příprava územního plánu, strategie rozvoje města a kvalitní architektura a urbanismus.",
    "photo": true,
    "type": "senat",
    "reg": 45,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/jan-holasek"
}