{
    "name": "Jan Michael Kubín",
    "answers": [
        "Bude potřeba spojit všechny strany a hnutí, které mají jako prioritu skutečnou ochranu občanů této země a podporu českým malých a středních firem proti politice EU. Je potřeba začít vyvářet podmínky pro nás a ne pro zahraniční zájmy. Musíme začít chránit naše hospodářství, spojit svobodu s odpovědností a zabránit privatizaci státu.  ",
        "Na první pohled to vypadá hezky a logicky, ale forma realizace je naprosto špatná a nesmyslná. Jsme opět v totalitě pod heslem: \"Poručíme větru, dešti\", dokážeme i nemožné. Jde o obrovskou destruktivní manipulaci společnosti a skutečného trhu. Nařízení EU a dotace nejsou ekonomickými nástroji, které by vedly k nápravě problémů v zemědělství a průmyslu. Nepovedou ani ke zlepšení životního prostředí. Je potřeba použít skutečných ekonomických nástrojů pro změnu podmínek. Je potřeba decentralizovat a postupně přirozenými ekonomickými nástroji, kdy například v ceně výrobku musí být všechny náklady spojené s obnovou půdy a tím i udržitelnosti planety. V takovém případě začnou mít konkurenční výhodu decentralizované malé a střední firmy. \"Zelený úděl pro Evropu\" není příležitostí, ale jde o zelený teror.       ",
        "Jsme malou exportně zaměřenou zemí. Potřebujeme udržovat politiku všech azimutů a zvláště s nejbližšími sousedy. Nejsem pro vyvážení \"demokracie kamkoli\". Každá změna, má-li býti trvalejšího charakteru, musí přijít zevnitř a ne zvenku. Každý občan je ve svém důsledku odpovědný za svou zemi a svou budoucnost.     ",
        "Senát je jen částečnou pojistkou demokracie. Ta pojistka by mohla býti ještě větší. Při vracených návrzích zákonů a opakovaném hlasování v poslanecké sněmovně by mělo být hlasováno vždy 3/5 většinou všech poslanců jako u návrhů změn ústavních a volebních zákonů. Prostá většina je jen malou ochranou demokracie. Jedinou pojistkou zde zůstává proměna vědomí občana, který v průběhu 6 let bude volit odpovědně, pak následuje už jen víra, že jeden politický subjekt či vládní koalice nezíská onu 3/5 většinu, pokud nebude mít referendum jako důkaz celospolečenského konsenzu pro změnu.     "
    ],
    "program": "https://www.janmichaelkubin.cz/",
    "motto": "Ochrana se stává prioritou",
    "about": "Narodil jsem se 10. 11. 1963 na Praze 5. V Praze bydlím celý život. V roce 2003 jsem byl u Československé církve husitské pokřtěn jménem Michael. Jsem podruhé ženatý a mám 5 dětí.\n\nVystudoval jsem přírodovědné gymnázium a obchodní fakultu na Vysoké škole ekonomické v Praze. Devatenáct let jsem pracoval v manažerských funkcích několika výrobních firem jako zaměstnanec i spolumajitel. Nyní již patnáct let podnikám na mezinárodním zdravotním trhu v oblasti exportu a importu lékařských přístrojů a poradenství ve zdravém životním stylu. Mluvím anglicky a rusky. \nJsem spolutvůrcem sportovní haly na curling v Praze na Chodově. Byl jsem u zrození divadla Mana na Praze 10. Jsem autorem textu o Přirozeném řádu života (www.pansofia.cz), na jehož základě bylo v roce 2017 založeno politické hnutí Cesta odpovědné společnosti (www.hnuticesta.cz). Máme vizi a řešení, jak v souladu s Přirozeným řádem uzdravit společnost.",
    "photo": false,
    "type": "senat",
    "reg": 21,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/jan-michael-kubin"
}