{
    "name": "Jan Sobotka",
    "answers": [
        "Jedno  z témat, kterým se věnuji a i nadále bych se chtěl věnovat je stavební zákon a zákony související. Všichni se shodneme, že délka povolovacích řízení a přípravy staveb je neúměrně dlouhá. U dálnic až 25 let.ČR má nedostatky obzvláště v povolování liniových staveb, hlavně dálnic. Určitě si nemyslím, že připravovaný nový stavební zákon z dílny MMR něco vyřeší, spíš způsobí ještě větší zmatek.",
        "\"Zelený úděl pro Evropu\" vnímám spíše jako snahu dosáhnout určitého cíle, i když se to nemusí úplně podařit. Pro Evropu a ČR je to spíš příležitost. Nesmíme ale,ve jménu této vize, zdražit výrobky tak, aby byly v porovnání s ostaním světem nekonkurenceschopné.",
        "Měli bychom mít parnerské vztahy s USA, protože je to světový hráč č.1,uznává stejné demokratické  hodnoty. Společenské zřízení USA stojí na stejných základech jako státy EU.Ekonomická spolupráce má být oboustraně výhodná. S Činou a Ruskem musíme jednat, ale být opatrní na možný neúměrný vliv jak ekonomický, tak politický.",
        "Senát je určitě pojistkou demokracie. Je to dáno již zakotvením v ústavě, volebním systémem, způsobem jednání a vniřní strukturou Senátu.\nNěkteré pravomoci bych svěřil do rukou Senátu navíc, např. jmenování veřejného ochránce práv, jmenování rad veřejnoprávních médií."
    ],
    "program": "starostove-nezavisli.cz/volby/senatni-volby-2020/sobotka-jan ",
    "motto": "Jsem senátor, který nezapomněl na starosti starosty.",
    "about": "Jan Sobotka(*1961)se narodil ve Vrchlabí. Není členem žádné politické strany.\nZákladní školu a gymnázium absolvoval ve Vrchlabí, v roce 1988 dokončil VUT Brno, fakultu stavební, obor vodní stavby a vodní hospodářství. S manželkou Marcelou má dva syny a je již dědečkem jedné vnučky.\nPracoval jako projektant, vedoucí stavební výroby i jako vedoucí provozu vleků.\nV roce 1998 se stal starostou města Vrchlabí a tuto funkci vykonává dodnes, již šesté funkční období.\nOd roku 2002 je předsedou dobrovolného Svazku měst a obcí „Krkonoše“.V roce 2012 byl zvolen zastupitelem Královéhradeckého kraje a předsedou krajského Bezpečnostního výboru.\nV roce 2018 byl zvolen senátorem za volební obvod č. 39-Trutnov, kde je místopředsedou Výboru pro zahraniční věci, obranu a bezpečnost, místopředsedou Stálé komise Senátu VODA-SUCHO a člen Podvýboru pro sport Výboru pro vzdělávání, vědu a kulturu.\nJe aktivním sportovcem a rád čte dobrou literaturu.\n\n\n\n",
    "photo": true,
    "type": "senat",
    "reg": 39,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/jan-sobotka"
}