{
    "name": "Jan Grulich",
    "answers": [
        "Reforma školství, vzdělávání jako trend pro všechny generace, abychom uspěli v této překotné době, finanční gramotností - nejen pro žáky, důchodovou reformou z důvodu obrovského nárůstu obyvatel v důchodovém věku v příštích 30 letech a s tím souvisejícími sociálními službami.",
        "Při veškerém současném dění a ekonomickém růstu musíme neustále a nesobecky pamatovat na to, aby naše Země byla v kondici i pro naše děti a další generace.",
        "Suverénní, rovnocený, svobodný.",
        "Senát opravdu vnímám jako velmi důležitou pojistku demokracie. Stejně tak vnímám, že je velmi dobré, aby regiony měly svou reprezentativní osobnost ve vysoké politice."
    ],
    "program": "",
    "motto": "",
    "about": "Jan Grulich se narodil 26. 5. 1975 v Opočně. Vystudoval germanistiku na univerzitě v Liberci a v Pardubicích. Dále absolvoval roční studium na St. Chrischona ve švýcarské Basileji, roční funkční studium pro ředitele škol a magisterské studium personalistiky a andragogiky.<br>\n<br>\nJako pedagog působí od roku 1999 na základní škole v Dobřanech, kterou sám jako žák navštěvoval, v roce 2005 se pak stal jejím ředitelem. Pod jeho vedením se v této vesničce se 130 obyvateli zvýšil počet žáků ze 72 na 180 a kvůli plné kapacitě musí momentálně mnoho dalších žáků odmítat. V roce 2015 tato malá vesnická škola uspěla jako nejlepší mezi českými ZŠ v testu PISA – největším mezinárodním měření výsledků vzdělávání.<br>\n<br>\nVedl projekt výstavby víceúčelového centra ELADA Církve bratrské v Bystrém, které získalo titul Stavba roku Královéhradeckého kraje 2014. V budově rovněž založil mateřskou školu, která má od prvního roku zcela zaplněnou kapacitu.<br>\n<br>\nPro velký zájem žáků o školu v Dobřanech pracoval 8 let na projektu rekonstrukce a nástavby nového patra školy. Aby se stavba v loňském roce úspěšně realizovala, musel během 11 měsíců získat 11 milionů korun. Ty se mu podařilo s týmem spolupracovníků vybrat v dobrovolných sbírkách a charitativních projektech. <br>\n<br>\nS manželkou a 3 dětmi bydlí v Sedloňově.\n",
    "photo": true,
    "type": "senat",
    "reg": 48,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/jan-grulich"
}