{
    "name": "Jindřich Havelka",
    "answers": [
        "Jednoznačně bych se chtěl věnovat rozvoji Integrovaného záchraného systému. Události spojené s Covid 19, které jsme prožili v nedávném období, mne jenom utvrzují v tom, že to je téma, oblast, kterou je potřeba rozvíjet a náležitě podporovat. Zde vycházím ze svých dlouholetých zkušeností, protože prakticky celý svůj život pracuji ve složkách IZS.",
        "Tato otázka je mi velice blízká, protože celý můj život se snažím zanechávat co nejšetrnější ekologickou stopu a minimalizovat dopad svého života na životní prostředí. V tomto duchu jsem i navrhoval stavbu rodinného domu jako nízkoenergetického. V domě využíváme upravenou dešťovou vodu jako užitkovou vodu pro většinu spotřeby vody v domě. Dešťovou vodou doplňujeme i koupací biotop v zahradě, jehož hladina příznivě ovlivňuje mikroklima v zahradě.\n\t Zahrada je koncipována tak, že část je uzpůsobena jako okrasná zahrada a druhá část je užitná a je určena k produkci ovoce, zeleniny a chovu drobného zvířectva. Pro potřeby saturace domu tepelnou energií jsem založil plantáž rychle rostoucích dřevin určenou pro rychlou produkci biomasy. Cílem je dokázat být energeticky soběstačný. \n\tJak z předešlých řádek jasně vyplývá, enviromentální otázka je mi blízká a to i z toho důvodu, že jsem absolvoval několik semestrů týkajících se enviromentu.\n\t Nicméně, můj názor na ,,Zelený úděl pro Evropu“ je takový, že každý ortodoxní názor a silový přístup k vynucení tohoto názoru je špatný. Je potřeba vizi o ochraně klimatu a rozvoji technologií jednoznačně všemožně podporovat. Tento můj názor se schoduje i s mým osobním přístupem k životu, který jsem nastínil v předešlých řádcích a k těmto ideálům minimální ekologické nstopy  se snažím vést i moje děti. \n\tCo se týká otázky ekonomické hrozby, tak si myslím, že pokud se bude vývoj ekotechnologií dostatečně podporovat, ekonomickou hrozbu tento program ,,Zelený úděl pro Evropu“ představovat nemusí.   ",
        "Můj názor je takový, že bychom měli spolupracovat s každým kdo nás může jakkoli obohatit a nejedná se jenom o ekonomickou stránku věci. Rozhodně nejsem zastánce toho, že mi bude někdo nařizovat s kým bude naše země obchodovat a s kým ne. Zde mám na mysli embarga, která s naší politikou nesouvisí a jejich dodržováním naše ekonomika jenom nesmyslně ztrácí mnoho příležitostí.  ",
        "Myslím, že pravomoce jsou dostatečné, jenom lidé, kteří jsou do senátu voleni, by měli být více aktivní, protože senát by měl být vnímán jako společenství zkušených lidí, kteří jsou přirozenými autoritami. Všem těmto společenským autoritám by mělo jít o společnou věc bez ohledu na stranickou příslušnost. "
    ],
    "program": "https://drive.google.com/file/d/10GfjqUvgeVmXOPZguZqPkQ-lZiAr33vs/view?usp=sharing",
    "motto": "Prvním a největším bohatstvím je zdraví",
    "about": "Pokud bych měl odpovědět na otázku proč jsem se rozhodl kandidovat do Senátu ve volbách 2020 tak na tuto otázku je relativně jednoduchá odpověď. Vzhledem k tomu v jaké pracovní oblasti dlouhá léta působím a díky době kterou jsem strávil na úrovni krajské politiky je pro mne tento krok logickým posunem.  \nMyslím si, že díky mému zaměstnání a dlouholeté praxi v těchto oblastech, jsem schopen přinést nezkreslené požadavky z praxe na úroveň vysoké politiky.\n    Pokud bych měl v nadcházejících volbách úspěch, chtěl bych jednoznačně pracovat na podpoře, ozdravění a rozvoji jak oblasti zdravotnické, tak ale i oblastí na pomezí sociálně zdravotní péče. Tyto oblasti spolu velice úzce souvisí a je potřeba věnovat čas a energii  jejich rozvoji, protože demografický vývoj společnosti je neúprosný a populace stárne. Takže je rozhodně na čem pracovat a čemu se věnovat.\n\tTo, že systém není rozhodně zdravý,  nám ukázala i současná situace, spojená s opatřeními ve vztahu ke COVID 19. Osobně jsem díky svému zaměstnání, stál po celou dobu krize v první linii. A   musím říci, že jsem si asi jako mnoho dalších zaměstnanců pracujících v těchto oblastech sáhl na samé dno, protože nasazení lidí, kteří pracovali v prvních liniích bylo obrovské. S takovouto pandemickou formou nákazy se nikdo z nás ještě nesetkal a opatření, která se k potlačením nákazy  přijímala, byla také pro každého velké novum. Sám jsem se ještě v době služebního poměru podílel na odstraňování následků povodní v roce 2002, ale i pro člověka co si prošel podobnou zkušeností, byla současná situace velice náročná. Obory a oblasti podílející se na zvládání mimořádných událostí je potřeba mít fungující a dostatečně finančně zajištěné. Jak jsem řekl, je mnoho prostoru pro práci a prázdné sliby současného vedení státu nám nejsou moc platné. Je potřeba zajistit, aby do těchto složek integrovaného záchranného systému, plynuly finance aspoň v takové výši, jaká je průměrná v Evropské unii.",
    "photo": true,
    "type": "senat",
    "reg": 18,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/jindrich-havelka"
}