{
    "name": "Jiří Kudláček",
    "answers": [
        "Ochrana občanů před narůstající byrokracií a kontrolními mechanizmy státu, které likvidují svobodu jednotlivce. Podpora a rozvoj hospodářství malého a středního stavu. Ochrana našeho trhu před globalizací a zájmy nadnárodních firem. Snižování dańové zátěže občana. Promyšlené hospodaření ve prospěch České republiky. Omezování vlivu Evropské komise v naší legislativě. Zvyšování kompetencí samospráv obcí a omezování korupčního prostředí státní správy. Zamezení nelegální migraci. Budování bezpečnosti České republiky při podpoře národní armády. Stabilizace důchodového systému. Podpora vzdělávání. Senát by neměl být řízen stranickými sekretariáty. Senátor musí zastupovat lidi svého obvodu, pomáhat starostům obcí plnit rozvojové programy a zajišťovat komunikaci mezi ministerstvy, vládou a obcemi.",
        "Ochrana životního prostředí je v ČR dnes významně zajištěna. V této oblasti pracují stavební úřady, ochrana půdního fondu, Česká inspekce životního prostředí a mnoho dalších spolků  i ochranářů. Proti tomuto stavu jde dravost průmyslu i sobeckost jednotlivců, kteří životnímu prostředí ubližují. Kompromisy je nutné hledat při budování dopravních cest i v oblastech celospolečenského rozvoje. Přizpůsobovat společnost a její potřeby ochraně přírody tedy považuji za příležitost hledat nové možnosti, které se celosvětově prozatím nevyužívaly nebo využívaly omezeně. Moře se neustále vlní, je to energie. Slunce svítí, řeky tečou, vzduch má energii pro tepelná čerpadla i větrné elektrárny, můžeme využívat vodík či pyrolýzu materiálů. Chladit lze zelení a topit obnovitelnými zdroji včetně energetického využití odpadů. Vše však jde dělat dobře nebo špatně. Ve správný čas nebo ukvapeně jako známý solární bum na nejlepší zemědělské půdě. ",
        "Patřím k lidem, kteří neharaší zbraněmi. Bohužel vnímám, že v historii vždy silné národy vytlačovaly, zabíraly nebo hospodářsky zneužívaly slabé státy. Také dnes je světová rovnováha zajišťována bohužel především zbraněmi. My jsme součástí Evropy, součástí společenství 27 států a po roce 1989 jsme  vrátili naší zemi demokratický vývoj. Demokratické státy mají svoji obranou organizaci, která hájí naši svobodu i zájmy. Je vždy na diskuzi, kde a jak má být tato vojenská síla NATO užita, aby ani ona nebyla zneužívána. Rusko, Čína i USA jsou jaderné mocnosti a je téměř jedno kolik mají obyvatel. Vlastní technický potenciál, který by zničil svět. Česká republika je velmi malým státem a vždy bude patřit do vlivu některého ze světových mocností. Být v Evropě rovnocený Evropan je správná cesta. Já osobně raději vidím podané ruce, vzájemně výhodnou hospodářskou spolupráci a vzájemný respekt i úctu než silná slova a ztráty zbytečných životů.",
        "Do senátu jsou voleni lidé nad 40 let. Jsou voleni v přímé volbě a nejsou tedy schováni za žádný stranický sekretariát nebo stranického vůdce. Tento systém tedy generuje  nezávislé,  společensky vyzrálé osobnosti, které mají vztah k danému regionu, chcete li ke svému volebnímu obvodu. V nedávné době paní Adriana Krnáčová ( ANO ) popsala pro veřejnost jak to chodí v politické straně. Vůdce určuje kandidáty, za neposlušnost se likviduje, bojuje  se  za osobní zájmy nebo za zájmy stranické. Součástí moci je sektářské ovládnutí všeho co zajišťuje stát. Pokud to dělá velkopodnikatel je ovládání legislativních, kontrolních i všech informačních toků jednoznačně obrovský střet zájmů.  Je to stejné jako kdyby zloději byli zároveň policisté nebo soudci. Žhář hasičem, hecker  prodejcem antivirových programů. Jenže ono se toto vše skutečně děje a my si na to zvykáme, tolerujene to a přestává nám to dokonce vadit. Pokud budou lidé skutečně volit osobnosti, které nejsou řízeny z politických nebo finančních center bude senát pojistkou rozumu, stability a demokracie. Proto jej považuji za důležitý."
    ],
    "program": "jirikudlacek.cz",
    "motto": "S lidmi pro lidi",
    "about": "",
    "photo": false,
    "type": "senat",
    "reg": 63,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/jiri-kudlacek"
}