{
    "name": "Jiří Kadeřávek",
    "answers": [
        "Jako profesionál v IT oboru, technologický nadšenec a člověk se zkušeností s organizováním lidí v politice bych se chtěl věnovat zejména těmto oblastem. Tedy přiblížit Senát lidem, být v něm hodně aktivní, spojovat Senát a můj volební obvod, vysvětlovat v Senátu výhody moderních a ekologických technologií a připravovat pro ně kvalitní legislativu. Od Sametové revoluce mne velmi tíží demokratické deficity v politice, její uzavřenost a exkluzivita a na příkladu Pirátské strany hodlám v Senátu demonstrovat výhody otevřené politiky pro nastolení důvěry v liberální demokracii a pocitu, že jsou lidé pány svého osudu. Zároveň budu velmi obezřetně přistupovat k návrhům exekutivy na posílení její pozice a naopak lobovat za zapojení Senátu do některých dalších kontrolních funkcí, zejména požadovat podíl Senátu na volbě rad veřejnoprávních médií a předsedů kontrolních orgánů.",
        "Tzv, \"Green Deal\" vnímám jako velikou příležitost pro Českou republiku, naše vědce, podnikatele, výzkumníky a kvalifikované pracovníky, stejně jako pro naši přírodu. Přechod k nízkouhlíkové ekonomice s vysokým podílem decentralizovaných obnovitelných zdrojů spojených s výkonnými bateriovými úložišti v elektromobilech (tzv. Vehicle 2 Grid koncept) vnímám jako technologický, ekologický a také demokratický průlom, který nás zbaví závislosti na státem řízených, centrálních, zdrojích energií. V případě připravenosti na Zelený úděl lze předpokládat příliv unijních, státních a soukromých finančních zdrojů a posun ČR z pozice montovny s levnou pracovní silou na mozkovnu s vysoce kompetentní pracovní silou. Infrastruktura škol a schopnosti našich lidí tomu odpovídají a je jen na nás, zda budeme podporovat nové progresivní technologie nebo technologie, které jsou již na konci životního cyklu.",
        "Pokud se chce naše republika rozvíjet demokratickým směrem, musíme si ve vztahu k mocnostem vybírat právě dle kritérií demokracie. Bez ohledu na geopolitické zájmy, které jsou vlastní každé mocnosti jsou v tuto chvíli západoevropské země v čele s Německem, Velká Británie a náš transatlantický partner USA největší zárukou existence pluralitního poliitckého zřízení v ČR a její relativní nezávislosti. Jsme součástí EU a EU sama o sobě je mocností. V tomto smyslu musí být naše zahraniční politika s politikou EU kompatibilní a musíme své postoje konzultovat napříč Unií. Jak se ukazuje, bez ohledu na proklamace nejsou kroky autokratů na východě a jejich neomezený mandát žádnou zárukou toho, že politika těchto zemí bude odpovídat přáním jejich občanů a vůči vládám Ruska a Číny musíme být obezřetní.",
        "Jak jsem již uvedl, chtěl bych posílit kontrolní funkci Senátu jeho zapojením do volby rad veřejnoprávních médií. V současném systému volby vnímám totiž konflikt zájmů poslanecké Sněmovny hrající v barvách exekutivy, která má ve svých řadách vlastníky mediálních domů. Také bych byl rád, kdyby se tento model uplatnil ve všech případech, ve kterých se volí orgány mající za úkol kontrolovat kroky státní exekutivy. Dvoukomorový parlamentní systém vnímám jako výbornou pojistku, která ztěžuje erozi demokracie tak, jako jsme mohli vidět na případě Maďarska (které má jednokomorový parlament). V tomto smyslu bych chtěl in memoriam poděkovat Vojtěchu Ceplovi a dalším spolutvůrcům české Ústavy za to, že do ní Senát po vzoru konstituce Spojených Států vložili."
    ],
    "program": "https://www.kaderavek.cz/program/",
    "motto": "Svobodu nekoupíte, tu si volíte.",
    "about": "Dobrý den, jmenuji se Jiří Kadeřávek. Jsem původní profesí programátor, analytik a softwarový architekt, nyní manažer a  podnikatel, také dobrovolnický fotbalový trenér a otec pěti dětí. Mým šestým dítětem je Pirátská strana, k jejímuž založení jsem v roce 2009 vyzval, jejímž jsem byl místopředsedou a v prvních letech se významně podílel na výstavbě její organizační struktury. Piráty jsem od začátku koncipoval jako platformu pro nábor nových nadějných politicky angažovaných lidí. V Pirátské straně jsem stále aktivní a známou osobností. Mám vysokoškolské inženýrské vzdělání v oboru mikroelektroniky a rozsáhlé profesní zkušenosti v IT technologiích a praxí nabyté zkušenosti v oblasti řízení lidských zdrojů, ekonomiky, účetnictví a managementu. V současnosti jsem členem některých komisí města Brna a členem představenstva městské společnosti zabývající se energetickým využitím odpadů SAKO Brno, a.s.",
    "photo": true,
    "type": "senat",
    "reg": 60,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/jiri-kaderavek"
}