{
    "name": "Jiří Matoušek",
    "answers": [
        "Zachování tradičních hodnot naší společnosti. Bránění vlivu neziskových, zejména zahraničních,  organizací na společnost. Bránění inkluze. ",
        "Zelený úděl vnímám jako ekonomickou sebedestrukci. Peníze bych se zasazoval investovat do přizpůsobení se na podmínky životního prostředí oproti nesmyslnému boji se změnami, které nesouvisí s lidskou činností. ",
        "Vyvážený. Jsem za zanechání zbytečných provokací, jako např. přejmenování náměstí před Ruskou ambasádou či návštěva Taiwanu. Nejsem lokajem ani východu ani západu. Jsem občanem České republiky a jsem připraven hájit její zájmy. Ne zájmy Ruska, ne Ameriky, ne Bruselu... ",
        "Jsem pro to, aby v případě, kdy zákon neprojde Senátem byla potřebná vyšší většina, než 101, tak aby byla senátní pojistka smysluplná. "
    ],
    "program": "https://www.volimtrikoloru.cz/volby2020#kraje-kralovehradeckykraj",
    "motto": "Bráníme normální svět",
    "about": "Narodil se 18.6.1979 v Trutnově. Po absolvování střední školy, jazykového nástavbového studia a následně základní vojenské služby se po krátké době dostal do dopravní společnosti na pozici logistika. Silniční doprava jakož i logistika celkově se následně stala jeho osudem po téměř dalších 20 let a to od malé společnosti přes nadnárodní korporaci až k vlastnímu podniku..\n\nV roce 2013 s ohledem na svůj zájem o politické a celospolečenské dění nastoupil na Vysokou školu politických a společenských věd v Kutné Hoře, obor Politologie, kde v roce 2016 získal titul Bakalář. V témže roce pak dále pokračoval na České zemědělské univerzitě v Praze v oboru Veřejná správa a regionální rozvoj a zároveň na Vysoké škole ekonomie a manažmentu verejnej správy v Bratislavě. Zde v roce 2018 získal titul Magistr. V tomtéž roce absolvoval postgraduální studium a získal titul MPA ( master of public administration )\n\nJe přesvědčený, že když se chce člověk něčemu věnovat pořádně, musí tomu rozumět. Tímto postupným vzděláváním, která doplnilo praktické zkušenosti z vykonávané profese a funkce, především ve smyslu vztahu státu a EU k podnikání v silniční dopravě, se stal uznávaným odborníkem v oblasti Logistických služeb a silniční dopravy.\n\nV roce 2019 vstoupil do Trikolory a založil místní organizaci v Rychnově nad Kněžnou, kde je jejím předsedou. Důvodem pro vstup do organizované politiky byla především snaha o změnu k lepšímu, kdy pozoroval úbytek osobních svobod, svobody projevu jakož i podnikání. Vždy byl odpůrcem dotační politiky EU a firem, které své podnikání a celou existenci založily právě na přísunu peněz o daňových poplatníků přes EU na jejich účty.\n\nJe rozvedený, má dvě děti ve střídavé péči. Jeho největší zálibou je cestování, rád čte a pracuje na zahradě. Kromě politiky se ve veřejném prostoru pohybuje už několik let například i každoroční organizací vzdělávacího programu na střední škole, kde sám studoval, s názvem Vize 2030, která učí prakticky mladé lidi plánovat a dosahovat cílů v budoucnu. Celou akci sponzoruje, protože se domnívá, že spojení školy a praxe může zlepšit uplatnění mladých lidí na trhu práce.",
    "photo": false,
    "type": "senat",
    "reg": 48,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/jiri-matousek"
}