{
    "name": "Jiří Mašek",
    "answers": [
        "Jsem bývalý záchranář a celým mým pracovním i politickým životem se logicky prolínají\ntémata zdravotnictví a bezpečnost. V dnešní nejisté době covidové je třeba, aby rozhodovali\nzkušení lidé, kterým jde jen a především o zdraví a bezpečnost našich občanů. Jako\nkomunální politik s celostátním přesahem se nadále budu zasazovat o kvalitnější zákony pro\nlidi. Nechci další zákazy nebo příkazy – chci, aby o fungování naší společnosti rozhodovali ti,\nkteří mají zkušenosti, nejsou úplatní a hlavně používají selský rozum. Konečně senátorem za\nKrálovéhradecko se chci stát proto, aby hlas našeho regionu byl konečně pořádně slyšet.",
        "Komise udělala první výkop a načrtla časový plán akcí. Zastřešující ambicí je dosáhnout\nuhlíkové neutrality na úrovni EU v roce 2050. Pravdou je, že Česko chce také dosáhnout\nuhlíkovou neutrality, což je dobře, ale bez jádra to nedáme. EU musí jádro uznat jako\nbezemisní zdroj. Některé státy jsou stále proti .Je třeba je přesvědčit s pomocí Evropské\nkomise. Náklady na uhlíkovou neutralitu budou astronomické. Už teď je naše vláda spočítala\nna 675 miliard korun. S cílem uhlíkové neutrality EU souhlasí většina vlád a už samotné\npředstavování zelené strategie v europarlamentu ukázalo, že i naprosto drtivá většina\nevropských poslanců. Nejsem proti, ale za určitých podmínek. Například mi vadí, že\nkonkrétní kroky zeleného údělu ještě nebyly zveřejněny.",
        "Vyrovnaný, i když to bude vždy těžké. Je dobré stát vzpřímený a mít rovná záda. Čína nás\npomalu likviduje cenami, stahuje se k nim veškerá výroba a zavaluje nás zbožím. A ti ostatní?\nZačátkem srpna formálně zanikla smlouva o likvidaci raket středního a krátkého doletu (INF)\nuzavřená v 80. letech mezi USA a Sovětským svazem. Krátce na to Washington jednu z\ntěchto raket otestoval, na což Vladimir Putin reagoval oznámením, že Rusko začne s vývojem\nnových raket s doletem přes 500 kilometrů. Měli bychom se ptát, zda nestojíme na prahu\nnových závodů ve zbrojení. Nebude to lehká doba a vyváženost mezi těmito mocnostmi bude\nčím dál složitější.",
        "Senát vnímám jako uskupení, které má dohlížet na kvalitu zákonů a opravovat případné\nnedostatky. Dívá se na práci vlády a sněmovny s nadhledem a odstupem. Senátoři mají\nmnohem větší šanci zohlednit přání lidí v regionech, protože nemusí trávit tolik času\nv kuloárech. Senát nemá politikařit, ale objektivně využívat své pravomoci k supervize\nzákonů, které se v naší zemi schvalují."
    ],
    "program": "https://docs.google.com/document/d/1GK2BqyRUKlgeiJgcWVWlGGwIVQQG5iqTdh1TV5HxHE0/edit?usp=sharing",
    "motto": "Stále Hradecko!",
    "about": "Narodil jsem se v Hradci Králové, kde jsem vystudoval lékařskou fakultu. Po celý život\npracuji jako lékař, nejprve internista, později jako lékař urgentní medicíny a 30 let v roli\nzáchranáře – 10 let jako vedoucí lékař letecké záchranné služby a 7 let jsem byl ředitelem celé\nkrálovéhradecké záchranky. Dnes jsem praktickým lékařem. Zdravotnické záchranné službě\njsem zasvětil podstatnou část svého pracovního života a zpětně vidím, jak je práce záchranářů\nnáročná ale také zajímavá. Ve své organizaci jsem měl štěstí na skvělé lidi, se kterými se nám\npodařilo dosáhnout špičkové úrovně v naší profesi. Děkuji jim za jejich spolupráci a\nnasazení, se kterým zachraňují životy v mnohdy nelehkých podmínkách a pomáhají zavádět\nnové metody a postupy, které zvyšují šance postižených na kvalitní přežití.\nV roce 2016 jsem byl za hnutí ANO2011 zvolen do krajského zastupitelstva a o rok později\ntaké do Poslanecké sněmovny, v roce 2018 pak do zastupitelstva města Hradec Králové.\nHlavními oblastmi mých politických aktivit jsou přirozeně zdravotnictví a bezpečnost – a\ndíky propojení role poslance a komunálního politika mohu aktivně prosazovat zájmy\nKrálovéhradeckých, ale zároveň v daných oblastech pracovat na lepších zákonech pro\nvšechny občany ČR. Především se ale považuji za patriota a Hradec Králové navždy považuji\nza svůj milovaný domov.\nOd roku 1981 jsem ženatý, žena Olga je učitelka biologie a chemie na základní škole. Máme\ntři děti, vysokoškolsky vzdělané, syn Jan je policista, dcera Kateřina pracuje jako úřednice,\njako náplň práce má péči o životní prostředí a dcera Karolina se zabývá bezpečností práce a\npožární bezpečností. Naší největší radostí jsou vnuk Jiřík a vnučka Anička ve věku 8 a 6 let.\nBydlíme v rodinném domku a věrným přítelem je nám Jasánek, v pořadí již čtvrtý lovecký\npes.\nPokud mi to čas dovolí, věnuji se vyjížďkám s automobilovými veterány a s rodinou a\npřáteli jsme tento koníček povýšili na provozování malého muzea se zaměřením na stará\nsanitní a vojenská vozidla.",
    "photo": false,
    "type": "senat",
    "reg": 45,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/jiri-masek"
}