{
    "name": "Leoš Moravec",
    "answers": [
        "Z důvodu mých profesních zkušeností v sociálním a školském oboru bych se v Senátu pravděpodobně věnoval těmto oblastem. \nDle mého názoru Senát primárně plní úlohu jakési \"brzdy\" Poslanecké sněmovny. Někteří dané nazývají \"pojistkou\" - já tomu říkám \"brzda\". Senát by měl více kooperovat s Poslaneckou sněmovnou a více využívat zákonodárné iniciativy. \nDle mého názoru je Senát zbytečná a drahá instituce. Zastávám již dlouhodobý názor, že ČR by si vystačila s jednokomorovým systémem. Senát daňové poplatníky ročně stojí cca 700milKč. \nV případě, že bych v senátních volbách uspěl, tak bych prosazoval jeho zrušení. Snažil bych se najít napříč politickým spektrem spojence, kteří by prosazovali stejný záměr a myšlenku. ",
        "\"Zelený úděl pro Evropu\" vnímám jako velký problém. Já osobně jsem očekával po \"brexitu\" kdy EU dostala přes prsty, že v korespondenci s touto trpkou zkušeností projde nějakou sebereflexí. Bohužel se tomu tak nestalo. Dle mého názoru bychom se měli k přírodě chovat šetrně a opečovávat ji. Nesouhlasím však s tím jak k danému přistupuje EU s právě tzv. European Green Deal \"zeleným údělem\" jejímž hlavním symbolem se stala školačka Gréta. Daný záměr v současné podobě vnímám pro ČR spíše jako hrozbu - než příležitost. ",
        "Dle mého názoru by ČR měla mít se zmiňovanými mocnostmi úplně stejné vztahy jako s okolními ostatními státy. Pokud možno = standardní, nekonfliktní a pro naší zemi a občany výhodné.  ",
        "Na tuto otázku jsem již z velké části odpověděl v otázce č.1. Senát vnímám jako zbytečnou instituci. Některé politické strany, které mají nyní zastoupení v Poslanecké sněmovně by se zrušením Senátu neměly problém. Bohužel složení Poslanecké sněmovny výrazně nekoresponduje s obsazením Senátu, který o této myšlence nechce ani slyšet. Já osobně bych podporoval \"Zákon o celostátním referendu\" - kde by občané měli možnost rozhodnout zda-li Senát chtějí či nikoliv. Jsem si vědom toho, že je toto téma citlivé, ale bez zásahu do Ústavy ČR to bohužel nebude možné. Z tohoto důvodu je nutné změnit i obsazení Senátu.  Senát ve spojení s pojistkou vnímám marginálně. Spíše ho vnímám jako \"brzdu\" zákonů. Jsem přesvědčen o tom, že by se naše malá země spokojila s jednokomorovým systémem = tzn.bez Senátu. Zmiňovanou pojistku zákonů lze uplatnit např. u prezidenta ČR či Ústavního soudu."
    ],
    "program": "www.leosmoravec.cz",
    "motto": "\"Slušný a pracovitý člověk na 1. místě!\"",
    "about": "Leoš Moravec se narodil 8.října 1979 ve Varnsdorfu, speciální pedagog - etoped, komunální politik\n\nCelé své dětství a mládí prožil v Dolní Poustevně. Po studiích  se přestěhoval do Rumburku, kde  bydlel 7let. V roce 2000 zahájil svou odbornou praxi  ve Výchovném ústavu pro děti a mládež v Jiříkově, a následně pracoval ve Varnsdorfu jako učitel. Z pracovních důvodů  se poté v roce 2004 přestěhoval do Varnsdorfu, ve kterém  bydlel přibližně 10 let, a kde  rovněž působil jako zastupitel města. Od roku 2009 vykonává funkci ředitele Dětského domova v Lipové u Šluknova. V roce 2016 se z pracovních důvodů přestěhoval do Rumburka, kde  byl  v komunálních volbách  zvolen zastupitelem a následně radním města Rumburk. Ve volných chvílích se rád věnuje rybaření a hudbě.\nLeoš Moravec je svobodný a bezdětný.\n\n",
    "photo": false,
    "type": "senat",
    "reg": 33,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/leos-moravec"
}