{
    "name": "Lucie Groene Odkolek",
    "answers": [
        "V současné době vidím v České republice největší problémy v oblasti školství, v oblasti ochrany našich kulturních památek a v udílení různých výjimek, které umožňují týrání zvířat z důvodu profitu. Mezi ty patří dlouhé transporty živých hospodářských v zvířat do zemí mimo EU, jako je Turecko. Velký problém je stále provádění exekucí, stále dochází k zatěžování nezletilých za dluhy jejich rodičů. Zadluženost našich domácností je ohromná a je to podle mě dané příliš nízkými příjmy a vysokými náklady na život.",
        "Tomuto projektu vyčítám celkovou nepřipravenost, nepřehlednost a skutečnost, že z ní budou profitovat nadnárodní společnosti. Nevěřím tomu, že takto dojde k efektivnější ochraně přírody resp. životního prostředí. Problematické je kolektivní zadlužení všech členských států a stále nejasný klíč k rozdělování takto získaných prostředků.   ",
        "Každý stát by se měl snažit o dobré vztahy s jínými zeměmi. Tradičně jsme měli dobré vztahy jak s USA, tak s Ruskem a Čínou. Žila jsem v Americe 15 let. Do USA se každý rok stěhují občané Číny a stejně jako v Evropě je zdě většina firem ekonomicky s Čínou propojená, nevidím důvod, proč by se Česká republika měla chovat jinak než například USA nebo Německo. ",
        "Senát je především velmi důležitý ve svojí funkci \"pojistky před špatnými zákony\" a také pro svojí pravomoc, schvalovat změny  ústavních zákonů. Je škoda, že si voliči neuvědomují další výhodu - jen do Senátu si mohou volit konkrétní osoby, ke kterým mají důvěru. Na rozdíl od voleb do Poslanecké sněmovny, kdy nakonec rozhodně stranický klíč. "
    ],
    "program": "https://www.odkolek.com",
    "motto": "Do Senátu nejen za Vysočany",
    "about": "Předsedkyně správní rady nadačního fondu Odkolek, absolventka filmové školy Motion Picture Institute of Michigan (USA), scénáristka. Do roku 2000 studovala na Humboldtově univerzitě v Berlíne středověkou literaturu a historickou lingvistiku, bohemistiku a politologii. Studium přerušila během práce pro TV Prima, kde pracovala jako reportérka a TV Markíza, kde pracovala jako zahraniční zpravodajka. Později pracovala jako redaktorka, scénáristka a režisérka pro TV Nova. Ve studiu pokračuje od minulého roku, a to na Institutu Slavistiky a Hungarologie Humboldtovy univerzity. ",
    "photo": false,
    "type": "senat",
    "reg": 24,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/lucie-frederika-groene-odkolek"
}