{
    "name": "Lukáš Berta",
    "answers": [
        "Mé tři priority jsou: 1. on-line vzdělávání, 2. pomoc lidem s handicapem, 3. podpora zkrácených úvazků pro maminky a ty, kteří se starají o dlouhodobě nemocné, nebo vlastní rodiče. 1. On-line vzdělávání: Jsem IT specialista se zaměřením na e-learning, mám dvě děti takže vnímám všechny nedostatky, které se projevily během karantény při domácím vzdělávání na dálku a rád bych rodičům i školám v tomto směru aktivně pomohl. 2. Pomoc lidem s handicapem: Již druhým rokem pořádáme s kolegy Běh Kociánkou, kde jsem v úzkém kontaktu s jejím ředitelem, a připravujeme další zajímavé projekty pro lidi, kteří neměli v životě tolik štěstí, jako my ostatní. Tuto pomoc by bylo z pozice senátora samozřejmě mnohem snazší zrealizovat. 3. Podpora zkrácených úvazků: vnímám, že podporu potřebují i maminky a pečující lidé. Když se pro ně podaří prosadit výhodnější zkrácené úvazky, budou  zaměstnavatelé motivováni vytvářet nová vhodná pracovní místa.",
        "„Zelený úděl“ je zvláštní koktejl: Obsahuje otázky ekologie, dotací ale dlouhodobé vize. Většinu dotací vnímám jako problematickou, protože na ně dosáhnou jen vybraní jedinci či firmy. Dotace tak vybízejí ke korupci a navíc představují obrovskou a vlastně zbytečnou administrativu, která s nimi souvisí. Nicméně, pokud „Zelený úděl“ spatří světlo světa, měla by Česká republika určitě hledat cestu, jak tyto nabízené prostředky efektivně a smysluplně využít. Co se týče ekologie, jsem přesvědčen že svět nebude lepším místem díky dalším zákonům, vyhláškám a dotacím. Planetu nespasí žádný světový \"četník\", který všechny lidi ohlídá, aby se chovali slušně. Záleží jenom na nás, na vlastní zodpovědnosti, zda budeme schopni se uskromnit a žít poctivé, smysluplné a příkladné životy; lepší svět nám tedy nepřipraví nikdo \"nahoře\", ale musíme si jej vydobýt především v našich srdcích a v našem vlastním svědomí. ",
        "Naše hlavní město, Praha, je při pohledu na mapu položeno západněji, než Vídeň. Jsem proto rád, že ČR je svobodná a demokratická země zakotvená západním směrem. Dobré diplomatické vztahy bychom měli udržovat se všemi sousedy a velkými mocnostmi. Jsme ale suverénní zemí, která nemá zapotřebí „ohýbat svůj hřbet“. Například čínský dopis bývalému předsedovi Senátu, panu Kuberovi, byl odsouzeníhodným „vyděračským“ činem. Obchodujme spolu, žijme v míru, ale nenechme si diktovat, jak máme žít, případně co smíme říkat.",
        "Práci Senátu by měla rozvíjet především vlastní aktivita jednotlivých senátorů ve volebním obvodu. Za důležité proto považuji, aby Senátoři byli vidět v regionu, hovořili s občany a pomáhali jim řešit zdánlivě obyčejné místní záležitosti. Senátor by měl plnit i neformální roli „malého ombudsmana“, u nějž naleznou zastání občané v nesnázích – tam, kde selhává samospráva či jiné instituce. Iniciativní senátoři, stejně jako iniciativní občané, jsou základem lepšího fungování společnosti. Senát proto může pro lidi udělat mnohem více, než být jen pouhou pasivní pojistkou demokracie. Rád bych o tom voliče sám přesvědčil, získám-li jejich důvěru."
    ],
    "program": "https://lukasberta.cz/program.htm",
    "motto": "Slušnost, skromnost, porozumění",
    "about": "Vážím si občanské společnosti, v níž se lidé aktivně zapojují do místního dění. Samostatně, bez příslušnosti k nějaké politické straně. Nezávislí kandidáti totiž vytváří protiváhu vlivům velkých lobbistických skupin a politických stran, což je pro demokracii velmi důležité. Rozhodl jsem se proto zkusit nabídnout vlastní zkušenosti a životní příběh jako nezávislý kandidát. Jsem mladý člověk, kterého svazuje pouze vlastní dobré svědomí a vyšší ideály. To mi dává myslím výrazně větší svobodu, než jakou mají straničtí kandidáti. Mohu také zaručit, že Senát pro mě nebude „trafikou“, ale odrazovým můstkem pro aktivní působení ve volebním obvodu. Slíbil jsem navíc voličům, že já a můj asistent budeme každý měsíc posílat 20 procent z naší výplaty na transparentní účet. Za tyto peníze pořídíme vždy něco užitečného pro Brno a lidi, kteří v něm žijí. ",
    "photo": true,
    "type": "senat",
    "reg": 60,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/lukas-berta"
}