{
    "name": "Mansoor Maitah",
    "answers": [
        "Rád bych do Senátu přinesl pohled ekonoma. Protože věřím, že bohatství se získává prací, a ne dotacemi, tak se chci zasadit o to, aby daňový systém byl jednoduchý a přehledný, aby stát nepřekážel lidem a podnikatelům, aby státní aparát byl malý a spravedlivý. Též bych chtěl v rámci svých možností posílit pozici České republiky v Evropské unii. Ohledně místních témat, tak bych se chtěl zaměřit na problematiku dopravy a parkování. Též bych se chtěl zaměřit na nedostavěný pražský okruh či na plánovanou výstavbu nové plavební komory u dětského ostrova, se kterou nesouhlasím.\n\n",
        "\"Zelený úděl pro Evropu\" vnímám jako hrozbu pro ekonomiku České republiky.",
        "Česká republika by měla udržovat co nejlepší vztahy se všemi svými bezprostředními sousedy v rámci Evropské unie, i se světovými velmocemi, jako jsou Spojené státy americké, Rusko a Čína. Nesmíme však připustit, aby kdokoli z výše uvedených zasahovat do našich vnitřních záležitostí. Nepatříme na Západ ani na Východ. Patříme do střední Evropy. Patříme sami sobě. Jsme Česká republika, srdce Evropy.",
        "Úloha Senátu je dána Ústavou, ale zjednodušeně, senátor by měl být partnerem a zároveň oponentem Sněmovny a Vlády, hájit a prosazovat dobré zákony pro všechny občany České republiky, přicházet s iniciativami, které zůstávají mimo hlavní zájem Vlády. Další důležitou rolí Senátu je prosazování dobrého jména České republiky v zahraničí."
    ],
    "program": "www.maitah.com",
    "motto": "Pětka volí pětku.",
    "about": "Jsem absolventem Českého vysokého učení technického v Praze, Vysoké školy ekonomické v Praze a Univerzity Karlovy. V roce 2019 byl jsem prezidentem republiky jmenován profesorem v oboru ekonomie. V současnosti působím jako vědecký pracovník na Vysoké škole ekonomické v Praze, kde též působím jako člen vědecké rady Fakulty mezinárodních vztahů. Dále jako vědecký pracovník působím na Provozně ekonomické fakultě České zemědělské univerzity v Praze. Též jsem zastupitelem městské části Praha 12. Velkou pozornost vyvolala zejména má kritická analýza vztahu mezi islámem a demokracií.",
    "photo": false,
    "type": "senat",
    "reg": 21,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/mansoor-maitah"
}