{
    "name": "Michal Horák",
    "answers": [
        "Mojí doménou je sport a zřízení Národní sportovní agentury je nový prvek v politice podpory sportu od státu a tudíž mě bude velmi zajímat jak se tato oblast působením agentury a změní a samozřejmě se chci aktivně podílet. \nJsem schopen se ale zapojit i v jiných oblastech, třeba mě velmi zajímá zahraničně politická orientace naší země.",
        "Ekologie se nesmí změnit v ekoterorismus, stejně tak \"Zelený úděl pro Evropu\" nelze brát jako dogma, ale je třeba pokusit se ty dobré náměty kreativně uchopit a použít ve prospěch naší země.",
        "Rozhodně vybalancovaný, jedni nás chtějí jako předsunutý nástupní prostor druzí jako předsunutý obranný val, není třeba dělat užitečné idioty ani jedněm ani druhým, ale diplomaticky se mezi nimi pohybovat.",
        "Senát je skutečně pojistka demokracie, protože je schopen zablokovat anebo naopak nechat projít ústavní změny, tudíž já nyní skutečně vnímám Senát jako hlavního ochránce ústavy, což je základní dokument, který u nás demokracii definuje.\n"
    ],
    "program": "",
    "motto": "ZA NÁS ZA JIŽNÍ ČECHY",
    "about": "Ing. Michal Horák (1965) je Pirát z jihočeského Písku. V oboru IT se pohybuje od ukončení VŠ dodnes převážně jako systémový inženýr nebo databázový administrátor. Do České pirátské strany vstoupil v roce 2013 aktivně se podílel na založení místního sdružení Piráti Písecko a od roku 2017 dodnes je jeho předsedou. V letech 2015 až 2019 byl rovněž místopředsedou předsednictva krajského sdružení Jihočeského kraje České pirátské strany. V roce 2016 byl lídrem kandidátky Pirátské strany do krajských voleb. V roce 2018 dosáhlo Místní sdružení Piráti Písecko velmi dobrého výsledku v komunálních volbách (nejlepší výsledek za samostatně kandidující politický subjekt v Písku) a Michal Horák se stal s dalšími čtyřmi Piráty zastupitelem města Písku. V politice se specializuje hlavně na oblast IT a Smart. Vzhledem k tomu, že je také předsedou a trenérem místního házenkářského oddílu je jeho oborem též dotační politika ohledně podpory sportu.",
    "photo": true,
    "type": "senat",
    "reg": 12,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/michal-horak"
}