{
    "name": "Milan Volf",
    "answers": [
        "Témat je samozřejmě mnohem více, ale asi nejzásadnější jsou pro mne plná obnova a udržení suverenity naší země a stejně tak minimalizace zasahování státu do komunální politiky, která musí vycházet z potřeb a \npřání svých občanů a nikoli z toho, jaké hry zrovna hraje ten který vládní politik. Primární hodnotou je pro mne svoboda a maximální míra bezpečnosti mých spoluobčanů. Spokojeni rozhodně nemůžeme být se stavem naší justice a celá moje dosavadní politická historie mi snad dává plné právo netolerovat její současný stav. Zcela klíčová pak je pro mne podpora podnikání. ",
        "I když snaha o udržení přijatelného životního prostředí pro budoucí generace je samozřejmě správně, většina navrhovaných opatření nejenže k němu nesměřuje, ale jde o typický produkt environmentalistů, kteří spíše \nřeší zájmy různých většinou nadnárodních korporací a je to taková modernizovaná snaha komunistického poroučení větru a dešti. Dopady na některá odvětví naší ekonomiky mohou být až likvidační a příležitost je to tak leda pro nejrůznější šíbry a vykuky, kterým na životním prostředí nezáleží ani za mák. Většina z navrhovaných opatření je zcela nepřijatelná. ",
        "Samozřejmě co nejvyrovnanější a vyvážený. Nejsme až tak malý stát, jak nám je často podsouváno, abychom nemohli mít plně svébytnou a samostatnou zahraniční politiku. Současně ale nejsme zas tak velcí, abychom si hráli na ředitele zeměkoule, což mnohdy v české politice vidíme. Z nadnárodních organizací má moji plnou podporu pouze NATO a \nchci se zasadit, abychom byli schopni plnit všechny své závazky, ale současně jsme povinni ve vlastním zájmu pečlivě hlídat vývoj v USA, které jsou bezesporu vůdčí silou této obranné aliance. Rozhodující jsou a vždy budou naše národní zájmy. ",
        "Rozhodně je pojistkou demokracie. Bez něj by dnes hrozilo, že bychom mohli být Agrofertistán a hlavní město by někdo třeba chtěl přejmenovat na Andrejov. Určitě nechci měnit Ústavu a pravomoci Senátu jsou dostatečné. Je ale velmi důležité, jak jich senátoři dokáží využívat. Musí se zlepšit spolupráce s poslaneckou sněmovnou zejména v \ntom, že pokud má Senát zákonodárnou iniciativu pouze jako celek, měl by každý jeho návrh být brán velmi vážně. Také je velmi důležité, aby o práci Senátu byli lépe informováni občané - jen tak se vyhneme opakovaným snahám o jeho likvidaci. "
    ],
    "program": "",
    "motto": "Práce pro Kladensko bez laciných slibů a siláckých hesel",
    "about": "Milan Volf (*20. dubna 1963 Kladno) je bývalý hokejový útočník, syn slavného hráče a trenéra Jaroslava Volfa. Po dokončení vysoké školy nastoupil dráhu učitele, později podnikatele. V komunální politice se pohybuje více jak čtvrt století. Od roku 2010 předsedá grémiu pravicové strany Volba pro Kladno. V letech 1998 až 2004 a 2014 až 2018 byl primátorem tohoto největšího středočeského města. Kvůli obavě z rozpínající se sítě tzv. obchodníků s chudobou inicioval vznik Kladenského memoranda. V něm více než dvě desítky měst reprezentujících bezmála půl milionu obyvatel chtěly bojovat proti Ústavní stížnosti některých senátorů na zrušení části zákona o hmotné nouzi. „Čím více přichází lidí bez zájmu integrovat se do společnosti, tím více odchází starousedlíků. Města se ráda postarají o své občany, pokud se ocitnou v nouzi, ale nemohou do nekonečna přijímat všechny, kteří přijdou jen s nataženou rukou, aniž by chtěli pracovat, chovat se slušně, respektovat pravidla…“ uvedl k memorandu Volf. ",
    "photo": false,
    "type": "senat",
    "reg": 30,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/milan-volf"
}