{
    "name": "Oldřich Fencl",
    "answers": [
        "Ochrana našeho zdraví a životního prostředí obecně. V té návaznosti je to spojeno i s ochranou lesů, zemědělské půdy, zdrojů vody a čistoty atmosféry. V ČR se o tom sice mluví, ale nedělá téměř nic. Naše zákony jsou nedostatečné a hlavně jejich uplatnění v praxi je neefektivní. Je třeba posílit pravomoci dohlížejících orgánů, odstranit nesmyslnou byrokracii včetně justiční korupce a dotáhnout otevřené případy do konce v reálném čase. Mezi ohrožení naší bezpečnosti a prosperity patří i nelegální migrace a činnost politických neziskovek, které nejsou ochotny akceptovat výsledky demokratických voleb a za naše daňové peníze vyvolávají rozvraty, které pak vedou k barevným revolucím většinou řízenými cizími mocnostmi. Výsledkem je vždy dramatický nárůst korupce, chaos a nefunkční stát.",
        "Je to diktát EU, který bude jako obvykle zvýhodňovat velké hráče na úkor malých. Je samozřejmě nutné postupně přejít od fosilních paliv na obnovitelné zdroje energie v co nejkratší možné době, ale to musíme řešit lokálně podle možností jednotlivých národních států.V ČR je to cesta nukleární energie a tzv. Distributed Grids, to jsou lokální zdroje obnovitelné energie, které lze integrovat do státní energetické sítě. Nejedná se o pole solárních panelů, ale o zdroje v rámci domácností.",
        "Neutrální. Určitě by jsme se neměli zapojovat do geopolitických konfliktů, které pouze přibližují pravděpodobnost 3. světové války a tedy i konce naší civilizace. Válečné štvaní a jeho ideologická podpora včetně mediální podpory by měli být postaveny mimo zákon. Nechceme podporovat zisky zbrojařů, kteří profitují z válečných konfliktů a způsobují lidské utrpení. \"Humanitární bombardování\" je jedna z obsurdit a lží dnešního světa.",
        "Senát by měl, podobně jako poslanecká sněmovna, navrhovat zákony. Mělo by to fungovat podobně jako v USA mezi Senátem a House of Reprezentatives. Je to nutné k vyváženosti legislativních pravomocí zákonodárného uspořádání v demokratickém státě. Byla by chyba senát zrušit, ale na druhé straně by obě komory parlamentu měly mít nižší počet legislátorů. V porovnání s USA máme na hlavu skoro 10x více politiků."
    ],
    "program": "https://drive.google.com/file/d/1VZjkAWNLN-6_OwfRgZM2TOZ_Pp9Fk7pa/view?usp=sharing",
    "motto": "Národ sobě!",
    "about": "Nejsem politik a není to moje kariéra. Mým hlavním zájmem je zajistit bezpečnost a prosperitu naší vlasti tak, aby naše děti měli životní perspektivu k založení rodiny v téhle zemi a nemuseli odcházet do zahraničí. Jsem v důchodu, nemám žádné jiné závazky, ani důvod si přividělávat. Bude mi ctí udělat něco prospěšného pro normální lidi v této zemi.\n",
    "photo": true,
    "type": "senat",
    "reg": 9,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/oldrich-fencl"
}