{
    "name": "Pavel Trčala",
    "answers": [
        "Mou hlavní snahou je, aby byla nastartována diskuze o nutnosti obnovení zemského zřízení.  Spolkové uspořádání by bylo geograficky, správně, finančně a kulturně spravedlivější a výhodnější pro všechny země v rámci ČR, tedy pro Moravu, Čechy, i Slezsko.  Dlouhodobě se snažíme o to, aby Morava nebyla pouze termínem v předpovědi počasí.  Před pár lety jsme například nalepili moravské vlajky na nelegální billboardy kolem cest a dálnic.  Letos jsme napsali na hlavní hraniční tahy nápis Morava a Čechy, aby lidé věděli, kde Morava začíná.  Moje kandidatura navazuje na tyto snahy. ",
        "Erudovaná odpověď na tuto otázku by mohla být dlouhá jako seminární práce.  Samozřejmě, jedná se o úctyhodnou snahu, která by však výrazně omezila suverenitu členských států a konkurenceschopnost Evropy jako celku.  Zelená omezení by měla být ekonomicky udržitelná.  Evropa by sice měla být příkladem, ale kapitál se může přemisťovat v rámci sekund, a když tato omezení budou pro investory nevýhodná, tak prostě nasměřují své investice mimo Evropu.",
        "Se všemi mocnostmi bychom měli jednat velmi opatrně, protože mocnosti využívají své pozice síly.  Jsme Slované a k Rusku máme přirozeně nejblíže geograficky i jazykově.  Neměli bychom zapomínat kolik ruských, ukrajinských, běloruských a obecně sovětských vojáků padlo, abychom, zjednodušeně řečeno, tady nemuseli mluvit německy.  Avšak, zkušenost pozdější sovětské okupace tento fakt pro mnohé přemazává.  To je pochopitelné.  Osobně jsem studoval a pracoval ve Spojených státech, které byly postaveny zejména evropskými přistěhovalci, takže kulturně jsme si také blízko.  Některé mezinárodní činy USA jsou chvályhodné, ale některé rozhodně ne.  Nejvíce opatrnosti bych doporučil ve vztahu s Čínou.  Pracoval jsem v Africe a mnoho Evropanů netuší, že v posledních letech dochází k faktické kolonizaci Afriky Čínou.  Lidé v Číně jsou velmi pracovití a centrální řízení Číně umožňuje dosáhnout velmi rychle věcí, které by jinde byly nemyslitelné, nebo by trvaly dlouho.",
        "Raději než pravomoci Senátu bych chtěl hovořit o spravedlivém a demokratickém uspořádání ČR.  Postavení Moravy je aktuálně nejhorší za celou její více než tisíciletou existenci.  Morava fakticky neexistuje je pouze termínem v předpovědi počasí.  Absurdně vytvořené kraje nerespektují geografickou logiku i historické vazby a není žádným tajemstvím, že byly vytvořeny se zásadním úmyslem rozbít Moravu. Dříve jsme měli Moravský zemský sněm, tedy parlament Moravy, a o věcech Moravy se rozhodovalo na Moravě.  Více než Senát v Praze je pro občany Moravy důležitější, aby byl znovuobnoven parlament Moravy v Brně. "
    ],
    "program": "http://www.senatorbrno.cz",
    "motto": "Senátor může vyburcovat ostatní, aby se zamysleli nad věcmi, které jsou pro společnost důležité. Senátor musí být lídrem, musí mít energii, přehled a silné morální hodnoty. Přesně takovým senátorem chci být.",
    "about": "Pavel Trčala je opravdovým brněnským kandidátem. Pavel se narodil v Brně a v Brně žili i jeho rodiče a prarodiče.  Během studia na Biskupském gymnáziu získal stipendium do Spojených států.  Studoval mezinárodní ekonomii ve Wisconsinu a následně ekonomii ve Washingtonu.  Po studiích pracoval ve Washingtonu, v Africe, v Londýně a také na projektech v Jižné Americe a v Asii.  Ale vrátil se do svého rodného města, aby se věnoval zejména rozvoji sportu v Brně. Pavel Trčala je jediným kandidátem, který bojuje za Moravu a bude hájit moravské zájmy v Praze. Uvědomuje si, že Morava nepotřebuje Prahu, ale Praha potřebuje Moravu. Pavel bude bojovat se vší vervou, aby se Moravě neříkalo Čechy a aby bylo obnoveno spravedlivé zemské zřízení. Pavel se nebude klanět, ale bude bojovat za autonomii Moravské země.  Pavel je nejmladším československým horolezcem, kterému se podařilo dosáhnout vrcholu hory Mount Everest.   \n",
    "photo": false,
    "type": "senat",
    "reg": 60,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/pavel-trcala"
}