{
    "name": "Pavel Staněk",
    "answers": [
        "V širším kontextu bych se rád podílel na \"odplevelování\" české legislativy, která je skutečně ukázkou přebujelé džungle zákonů, v níž se nevyzná snad už ani ten nejodvážnější dobrodruh (smích). Jinde zase existuje adekvátní legislativa, ale není ještě dostatečně dobře aplikovaná do praxe, i tam vidím příležitost pro práci senátora. Kdybych měl říct jeden příklad za všechny, zmíním třeba tzv. opatrovnickou legislativu. Jedná se o to, kdo a jak se má starat o osoby s omezenou svéprávností. Samotná legislativa, daná Novým občanským zákoníkem pomohla, ale problém je v praxi s vymezením kompetencí opatrovníků, s praktickým náhledem soudů při rozhodování o této problematice a řadou dalších věcí. Konkrétně na téhle problematice jsem už začal pracovat v rámci své kandidatury. V neposlední řadě chci být jako senátor nápomocný lidem z Hradecka, být \"jejich člověkem v Praze\", tedy tím, kdo kope za region v hlavním městě a dělá co může, aby mu byl prospěšný. ",
        "Myslím, že o přírodu a životní prostředí se musíme starat tak, jak to dnešní doba vyžaduje - odpovědně, s ohledem na příští generace. Myslím ale, že zájem starat se a pečovat musí vycházet od samotných lidí. Žádný zelený nebo duhový ani jiný úděl to nevyřeší, nikdo nám nenařídí starat se o přírodu, když to sami nebudeme chtít. Vidím tedy spíš potřebu vyvolat u nás v České republice skutečný zájem ve společnosti o toto téma - ale nijak akademicky, nijak aktivisticky. Stačí uvědomit si, že zemi, kde žijeme, opečovávali naši předkové a bohužel, nyní je její ekosystém v takovém stavu, že se snad musí obracet v hrobě. Proto nejde až tak o ten \"Zelený úděl\", který mimochodem za hrozbu pokládám, jako spíš o naše vlastní svědomí a odpovědnost. Nedlužíme náhodou našim předkům i potomkům něco lepšího, než vytěžování, betonování a útlak přírody?",
        "Jsme příliš malou zemí na to, abychom se s mocnostmi mohli rovnat, vždy na nich budeme tím či oním způsobem závislí a budeme muset patřit více na jednu či druhou stranu - za mě by to měl být spíš Západ, než Východ. Ale při tom všem si samozřejmě musíme zachovat hrdost, neohýbat hřbet, nechovat se patolízalsky, ale ani ustrašeně. Neměli bychom se bát ozvat, když se nám nebo někomu jinému děje bezpráví, neměli bychom se nechat zahánět do kouta, neměli bychom si nechat diktovat. Také proto jsem hrdý na Miloše Vystrčila, předsedu Senátu z naší ODS, že s podobnou statečností, jako jeho zesnulý předchůdce Jaroslav Kubera cestu na Tchaj-wan plánoval, ji on teď uskutečňuje.",
        "Já to vnímám úplně stejně a na pravomocích bych nic neměnil. A pokud někdo o Senátu tvrdí, že je zbytečný, bývají to především ti, které Senát štve svými vety nesmyslných zákonů, posílaných mu Sněmovnou. Ti, kterým Senát komplikuje život. Myslím, že když si to uvědomíme, vyjeví se nám skutečná role Senátu jako pojistky demokracie, ale vlastně i jako pojistky legislativy. Co by totiž bylo bez Senátu? Co by si Sněmovna odhlasovala a prezident podepsal, to by platilo. Což dnes vyznívá zvlášť děsivě, protože tu skutečně máme sněmovní většinu, která jde na ruku prezidentovi, a naopak. Samozřejmě vím, že Sněmovna může veto Senátu přehlasovat, ale nestane se to zdaleka vždy. Celkem často vede senátní veto k zásadním změnám v zákonech a vypuštění nesmyslů. I kdyby se to podařilo jen u poloviny vetovaných zákonů, myslím, že je to potvrzení role Senátu. A dodávám, že to zcela navazuje na naši tradici, neboť Parlament u nás již od počátku vzniku Československa byl koncipován jako dvoukomorový."
    ],
    "program": "www.aktivnisenator.cz",
    "motto": "Budu v Senátu pracovat, ne odpočívat",
    "about": "JUDr. Pavel Staněk (* 1973) spojil prakticky celý osobní i profesní život s Hradcem Králové, žije tu se svou rodinou. S manželkou Monikou založil v roce 2011 nadační fond Aquapura na pomoc pacientům s poruchami srážlivosti krve. Po absolutoriu na Právnické fakultě Masarykovy univerzity pracoval jako mluvčí a asistent předsedy Krajského soudu v Hradci Králové. Působil jako první náměstek ministra spravedlnosti Jiřího Pospíšila, byl poslancem a pracoval mimo jiné v Legislativní radě vlády nebo jako místopředseda Ústavně právního výboru. Po skončení mandátu v roce 2013 se vrátil k práci v advokacii, dnes je řídícím partnerem advokátní kanceláře mezinárodní právní a daňové skupiny ARROWS, kterou spoluzakládal. Je členem Rotary Clubu. Členem ODS je od roku 2002.",
    "photo": true,
    "type": "senat",
    "reg": 45,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/pavel-stanek"
}