{
    "name": "Petr Brábník",
    "answers": [
        "Mám v úmyslu aktivně bránit aplikaci zákonů vynucených ze strany EU a jejích komisí, které nejsou v zájmu a potřebách občanů. Budu prosazovat udržení koruny a bránit přijetí eura. Chci prosazovat a podporovat omezování kotrolu státu ve všech odvětvích lidského života. \nV ČR je díky deformaci z dob socialismu chybně nastavený úhel pohledu na občana, jednotlivce, na jeho svobodu, na právo volby a odpovědnosti, kterou za toto právo nese. Státní aparát tohoto stavu využívá a bere občanovi postupně další práva vlastní volby a okrajuje jeho svobody. Tento stav chci změnit.     ",
        "\"Zelený úděl pro Evropu\" je politické rozhodnutí, které je nám jako mnoho jiných vnuceno.Je v naprostém nesouladu s vývojem technologíí a techniky. Nepřichází přirozeně a postupně a pokud ho budeme aplikovat, jeho vliv na ekonomiku bude velmi negativní. Bohužel nejhorší dopad bude mít na jednotlivce a rodiny, protože právě oni v konečném důsledku vše zaplatí.  ",
        "Nejen s těmito mocnostmi, ale se všemi státy bychom měli jednat jako rovnocený partner s prvotním ohledem na zájmy ČR.",
        "Senát považuji za pojistku demokracie. Především proto, že se nevolí najednou, ale obměňuje se postupně a rozložení politických sil proto bývá jiné, než u většinově a v jednom termínu volené Poslanecké sněmovně. \nVzhledem k tomu, že do Senátu ČR kandiduji poprvé, nejsem schopen odpovědně posoudit, zda jsou pravomoci Senátu dostatečné.   "
    ],
    "program": "www.petrbrabnik.cz",
    "motto": "S kecama vydržíš, jen dokud se nerozestele. ",
    "about": "Jsem muž, heterosexuál, mám dva syny a jednoho vnuka.\nJe mi 51let. Mám ÚSO vzdělání ve strojírenském oboru.Pracoval jsem ve strojírenství, pohostinství, ochraně osob a dalších obchodních činnostech. Již 22let však pracuji jako OSVČ v oblasti pojišťovnictví. Dnes již jako vedoucí obchodní skupiny. Mým koníčkem jsou motocykly a motorismus obecně. Motocykly sbírám, renovuji, upravuji a závodím na nich. Miluji svou rodinu a svou vlast. Proto jsem již 20 let členem Aktivních záloh AČR. Za udržení svobody jednotlivce i národa jsem ochotný bojovat. Zastávám názor, že za muže hovoří činy. A tak o věcech příliš nemluvím, ale raději je dělám. A doufám, že budu mít příležitost to dokázat i v Senátu ČR a krajském zastupitelstvu Královéhradeckého kraje. ",
    "photo": true,
    "type": "senat",
    "reg": 45,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/petr-brabnik"
}