{
    "name": "Petr Fejk",
    "answers": [
        "1. Lepší fungování hlavního města Prahy (změna statutu hlavního města, nová pravidla spolupráce města a městských částí, posílení pravomocí městských částí).\n2. Ochrana životního prostředí (dotační podpora pestrosti krajiny, ne její degradaci agrárními velkopodnikateli, podpora lokálních producentů potravin, podpora lokálních i globálních ekologických řešení, konec chovu slepic v klecích a drezúry divokých zvířat v cirkusech).\n3. Ochrana památek (účinnější ochrana památek v rukou spekulantů a nezodpovědných majitelů).\n4. Školství (snížení objemu učiva, motivační systém pro kvalitní učitele, propojení vzdělávacího systému s pravidly sociální podpory).\n5. Státní vyznamenání (i práce bezejmenných, skrytých lidí je hodna vysokého stupně společenského uznání).",
        "\"Zelený úděl pro Evropu\" je v principu správná strategie, která je ale teprve na začátku svého utváření. Jsem určitě pro jednotný ekologický postup Evropy, zároveň ale pro racionální a spravedlivou ekonomickou rozvahu tohoto postupu. Což bude vzhledem k aktuálním problémům, kterými nyní globálně žijeme, velmi těžký úkol. Minimálně však podpora investic do vědy, výzkumu a vývoje nových technologií a ekologických řešení má hluboký smysl a budoucnost Evropy se bez nich neobejde.   ",
        "Obecně považuji pro Českou republiku za rozumné tíhnout spíš na Západ než na Východ, vzhledem k hodnotové orientaci našeho státního uspořádání. Ze strany mocností na východ od nás vidím v tomto smyslu řadu bezpečnostních rizik. Pokud jsou však vzájemné vztahy, diplomatické, obchodní či kulturní, založeny na principu rovnosti, je nanejvýš záhodné spolupracovat se všemi mocnostmi světa stejnou měrou a netrpět předsudky. ",
        "Senát je v podstatě nástroj, který brzdí kumulaci moci. Jsou doby, kdy dělba moci v zemi funguje normálně a význam Senátu není tak patrný. Jsou ale doby, kdy se 1 strana, nebo dokonce 1 člověk snaží moc uzurpovat a dělbu moci omezit. V takových dobách význam Senátu roste a podle mě v takové době my dnes i žijeme. Neznamená to však, že bychom měli kvůli tomu rovnou usilovat o změnu ústavních pravomocí Senátu. Stabilita a autorita ústavního rámce je cennější než potřeby vzešlé z momentální politické situace v zemi. "
    ],
    "program": "https://petrfejk.cz/program/",
    "motto": "",
    "about": "PhDr. Petr Fejk, manažer, 56 let. Absolvent Filozofické fakulty Univerzity Karlovy (český jazyk, literatura, historie, pedagogika), původní profesí učitel. Veřejnosti známý především jako dlouholetý ředitel Zoo Praha (1997-2009), se kterou zažil povodeň v roce 2002 a následný přerod v jednu z 10 nejlepších zoo světa. V současné době přednáší a rozvíjí projekt 1. velkého zábavního parku v ČR. Žije na Praze 2. Nikdy nebyl členem žádné politické strany ani hnutí.",
    "photo": false,
    "type": "senat",
    "reg": 27,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/petr-fejk"
}