{
    "name": "Petr Žantovský",
    "answers": [
        "- ochrana národních zájmů, kritika současného fungování EU.\n- nedotknutelnost soukromého vlastnictví, obrana před plíživou socializací země\n- ochrana tradiční rodiny před náporem LGBT lobbingu z EU i našich \"neziskovek\"\n- ochrana svobody slova, garantované Ústavou ČR a mezinárodními dokumenty, ale v současnosti u nás pošlapávané jednou názorovou skupinou tzv. liberálních demokratů.\nTo vše lze řešit pouze na úrovni zákonodárné. Senát by měl v těchto věcech převzít silnější legislativní iniciativu.",
        "To je jen další z mnoha frází užívaných socialisty všech barev (od rudé přes zelenou po černou - pirátskou). Je to způsob, jak se dostat jednoduše na území celé EU k lukrativním \"eko\" - zakázkám. Jde jen o peníze, nikoli o zdravou budoucnost Evropy a jejích obyvatel.",
        "Vyrovnaný, partnerský, odpovídající na jedné straně velmocenskému postavení jmenovaných zemí, ale na druhé straně podložený naším národním sebevědomím, plynoucím z unikátní geopolitické pozice ČR mezi \"dvěma světy\". Oba ty světy potřebují ČR neméně, než ČR je. Neměli bychom propadat kapitulantství typu \"malá země musí mít vždy silného protektora...\" Nemusí. Viz Švýcarsko.",
        "Senát vznikl za určité politické situace (půlka 90.let). Od té doby se několikrát projevil jako aktivní parlamentní komora, ať už v kladném, či záporném smyslu - asi nejhorší čin, jehož se dopustil, byl aktivní příspěvek k ratifikaci Lisabonské smlouvy, která odstartovala novou kolonizaci střední a jihovýchodní Evropy a zbavila nás mnoha práv, které jsme v EU měli podle předchozích pravidel. Nicméně Senát tady je, je třeba o něm diskutovat, zkoumat možnosti, jak jeho činnost zefektivnit případně zepřesnit. Dnes je - vůči Poslanecké sněmovně - v méněcenném postavení. Veškeré senátní připomínky a příspěvky k legislativě může Sněmovna přebít a anulovat. To není správné a chce to zamyšlení ústavních právníků. Druhá možnost by pak byla učinit ze Senátu jakousi obdobu Sněmovny reprezentantů, složené z vrcholných zástupců krajů. Ti pak by měli skutečnou vazbu na zájmy svých regionů. Dnešní systém přímé volby je sice sympatický, ale bezprostřední vazba senátora na jeho obvod je jen neformální, nemá v tom směru žádné možnosti a kompetence. Ale i to je předloha pro zamyšlení ústavních právníků."
    ],
    "program": "https://www.petrzantovsky.cz",
    "motto": "Nebát se a nelhat!",
    "about": "doc. mgr. Petr Žantovský, Ph.D., vystudoval žurnalistiku na UK Praha, doktorát obhájil na Katolické univerzitě v Ružomberku a docenturu na Panevropské VŠ v Bratislavě. Napsal více než 30 knih z různých žánrů - od odborných (o médiích a politice) přes knihy rozhovorů s osobnostmi české politiky a kultury (V.Klaus, M.Zeman, E.Urbanová, O.Vávra, J.Potměšil a další), učebnice, ale i několik sbírek poesie a povídky. Posledních 20 let působí na vysokých školách (od r.2017 na VŠE v Praze), kde vyučuje předměty týkající se vztahu médií, ekonomiky a politiky. Jako komentátor publikuje nejčastěji na serveru Parlamentní listy.",
    "photo": false,
    "type": "senat",
    "reg": 42,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/petr-zantovsky"
}