{
    "name": "Radek Vincour",
    "answers": [
        "1/ ZDRAVOTNICTVÍ - je nutné, aby občané opět měli zajištěné dostupné a kvalitní zdravotnictví zejména na malých obcích a městech\n2/ BEZPEČNOST - je nutné, aby se občané cítili bezpečně ve svých domovech a na ulicích\n3/ DOPRAVA - je nutné, aby doprava fungovala a nabízela občanům komfortní a kvalitní možnosti v cestě do zaměstnání, školy, za zábavou, do obchodů aj.",
        "Není mi vlastní slovo úděl, ale chápu že musíme dělat vše pro zachování zdravé přírody. Kdo nepochopí - zaplatí",
        "Přátelské, které nestojí na závislosti respektování určitých podmínek",
        "Zcela přesně napsané. Pojistka pro korekci nedokonalých zákonů, které přijdou z Poslanecké sněmovny. "
    ],
    "program": "www.radekvincour.cz",
    "motto": "HLAVOU A SRDCEM  - VAŠÍM SENÁTOREM",
    "about": "Vážení občané, milí voliči,\njmenuji se Radek Vincour a přijal jsem kandidaturu v letošních senátních volbách. Vedl mě k tomu hlavně osud města Uničova v letošním roce. \nSpolečně jsme zvládli čtrnáctidenní karanténu a později i přívalové deště. Právě v tuto chvíli jsem si připomněl, jak důležitá je práce starosty pro pomoc všem spoluobčanům. Pokud mi dáte svůj hlas, stanu se Vaším zástupcem v Senátu, který bude pořád mít v hlavě a srdci starost o pomoc občanům senátního obvodu.\nChci být vidět a slyšet. Před volbami objedu všechny obce a města, abych všude zahrál večerku, kterou jsem pro povzbuzení hrál na ochozu uničovské radnice v době karantény.\nNarodil jsem se 14. listopadu 1966 ve Šternberku a od narození žiji ve městě Uničově. Zde jsem již od mládí přivoněl k mé celoživotní zálibě - hudbě. Vystudoval jsem Pedagogickou fakultu UP, obor český jazyk a hudební výchova. Působil jsem v Dechovém orchestru Haná Uničov a ve své kapele Fofrovanka, která letos oslavila 30 let svého trvání. Učil jsem na ZUŠ Uničov a Střední odborné škole Uničov. Ve volném čase jsem pomáhal jako moderátor Radia Rubi.\nMožná mě znáte jako ředitele Městského kulturního zařízení Uničov, které jsem dělal celých 20 let. Od roku 1998 jsem uničovským zastupitelem a radním, od roku 2016 pak starostou města, kterým chci zůstat i  v případě úspěchu v senátních volbách. Jediným důvodem je propojenost těchto funkcí a zároveň i předávání potřebných informací a přenášení požadavků starostů našich obcí a měst do sestavování nutných zákonů a dokumentů v Senátu Své priority v práci v Senátu spatřuji v oblasti zdravotnictví, kde vidím nedostatek praktických lékařů, pediatrů a stomatologů, v životním prostředí, které je ovlivňováno suchem, a také v dopravě. Neméně důležitým úkolem je udržení fungující komunity , která je nutná pro kvalitní život na venkově a ve městech. Dokonce se nám v Uničově daří i zapojit do práce pro místní komunitu opravdu všechny občany včetně lidí bez domova.\n\"Senátor musí být aktivní a lidé u něj musejí najít zastání,\" to je mé motto se kterým spojuji svoji kandidaturu do horní komory Parlamentu ČR.\nVyužijte svého volebního práva a zvolte svého senátora, kterého znáte a kterému věříme.\nNechci Vás zklamat a za Váš hlas Vám předem děkuji.\n",
    "photo": true,
    "type": "senat",
    "reg": 66,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/radek-vincour"
}