{
    "name": "Robert Veverka",
    "answers": [
        "V Senátu budu hájit ochranu lidských práv a svobod, ale také památkovou péči, svobodnou kulturu a samozřejmě budu podporovat racionální regulaci konopí pro léčebné i komerční účely a hlavně osobní potřebu, protože v tomhle vidím obrovský nevyužitý potenciál České republiky. Konopí je především obnovitelná průmyslová surovina pro výrobu nespočtu produktů s velkým ekonomickým potenciálem ve zdravotnictví, textilním průmyslu či stavebnictví. Hlavně chci hledat cesty, jak překonat překážky, které brání tomu, aby konopí pomáhalo nemocným s nejrůznějšími chorobami. Dále se zaměřím také na efektivnější nakládání s odpady a ochranu vody i životního prostředí.\n",
        "Návrh komise je podle mě i přes dílčí nedostatky jedinečnou příležitostí pro Českou republiku, jak využít investice z unijních fondů k proměně české ekonomiky z montovny na mozkovnu. Je příležitostí vybudovat udržitelnou,konkurenceschopnou a prosperující ekonomiku 21. století. Navrhovaná uhlíková cla by mohla mít i pozitivní důsledek, že by někteří výrobci mohli přesunout výrobu z Asie zpět do Evropy.\nNavíc nás dlouhodobě trápí sucho, které je dle odborníků nejhorší za posledních 500 let, a proto mi přijde odmítání klimaticky vyvážené politiky jako velmi nezodpovědné vůči dalším generacím. Klimatická změna není výmysl a můžeme to vidět všude kolem nás- usychají lesy, znehodnocuje se zemědělská půda neschopná zadržovat vodu, v létě zažíváme nesnesitelná vedra a z našich měst se stávají horkem sálající špinavé džungle z betonu a železa. Jelikož se jedná o celosvětový problém, tak tomu Česká republika nemůže čelit sama, a proto celoevropská iniciativa mi přijde jako rozumné řešení.\n",
        "Česká republika by hlavně měla vystupovat jako suverénní země a více využívat náš vliv v EU a OSN k prosperitě celého našeho státu. USA beru jako demokratického spojence, ke kterému je třeba přistupovat kriticky hlavně kvůli nepřiměřeným zákrokům vůči minoritním skupinám obyvatel nebo obchodování s daty a sledování vlastních občanů. Zbylé dvě země nepovažuji za čistě demokratické. V případě Číny vidím jako problematické porušování lidských práv a to především u národnostních menšin jako jsou třeba Ujgurové a také brutální zneužívání moderních technologií ke sledování lidí. V případě Ruska vidím jako problematické zejména vměšování se do vnitřních záležitostí jiných států, hlavně z bývalého východního bloku. Česká republika by tak měla dbát na dodržování lidských práv a svobod vůči všem zmíněným státům.\n",
        "Senát je v podstatě taková záchranná brzda bránící zachování našeho demokratického zřízení. Jeho postavení se od Sněmovny liší tím, že nemá vliv na  složení vlády a  je nerozpustitelný, což mu dává větší svobodu při rozhodování. Role Senátu je nezastupitelná hlavně v krizových  případech, kdy by se ve Sněmovně našla dostatečně silná většina, která by chtěla změnit ústavní systém, případně volební zákony, a omezila tak svobodu a demokracii. V takovém případě je Senát nepřehlasovatelný a zabraňuje tak excesům Sněmovny. Platí to i o vyhlášení válečného stavu či o mezinárodních smlouvách. Roli senátora vnímám jako takového místního ombudsmana, na kterého se občané mohou nejen obrátit se svými problémy, ale mohou skrze něj i ovlivňovat politickou debatu i na té nejvyšší úrovni. Myslím, že takto je to nastaveno správně."
    ],
    "program": "http://robertveverka.cz/program/",
    "motto": "Pěstujme svobodu",
    "about": "Robert Veverka (*18. listopadu 1976) je nezávislý kandidát Pirátské strany a expert na reformu legislativy konopí.\nNarodil se v Praze 6 Bubenči, bydlel v Praze 7 ve Veverkově ulici a nakonec zakotvil v Praze 2, kde je nyní zastupitelem. Od roku 2007 je ředitelem Million Marihuana March Praha – demonstrace za legalizaci konopí. Ve sdružení Legalizace.cz, které demonstrace pořádá, se stal tiskovým mluvčím a následně i předsedou. V roce 2010 začal vydávat magazín Legalizace, nezávislý dvouměsíčník o konopí, který nastavuje zrcadlo současné prohibiční politice a poukazuje na široké spektrum využití konopí ve všech oblastech lidského konání. Dnes je vydavatelem i magazínů Konopí a Cannabis Therapy Magazine, které se specializují na využití konopí jako léčiva.\n\nOd října 2018 je zastupitelem, předsedou kontrolního výboru a členem bezpečnostní komise a komise pro výchovu a vzdělávání MČ Praha 2 a také členem Komise Rady hlavního města Prahy pro protidrogovou politiku.",
    "photo": true,
    "type": "senat",
    "reg": 27,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/robert-veverka"
}