{
    "name": "Rostislav Domorák",
    "answers": [
        "V senátu se chci věnovat z hlediska bezpečnosti ČR tématu \"Aktivních záloh AČR\" a posílení jejich možností nasazení ve prospěch hejtmanů krajů. Dále se chci věnovat sociálním službám se zaměřením na seniory, protože jen zvýšení důchodů neřeší celou oblast seniorů, která je mnohem širší a s větším množstvím problémů, než se zdá, včetně nedokonalého financování sociálních služeb. Společně v rámci programu \"Severočechů.cz\" chci zvednout problém chybějícího zdravotnictví v Lounském okrese a stav krajských silnic v obou okresech obvodu č. 6. ",
        "Domnívám se, že to může být příležitost pro uplatnění nových technologií, nových nápadů českých \"mozků\" s uplatněním v Evropě a ve světě.",
        "Měl by být vyrovnaný, ale nesmíme si myslet, že jsme pro tyto velmoci \"pupkem světa\", ale musíme komunikovat s nimi sebevědomě jako stát s vyspělou demokracií s tradicemi první republiky a na základě ideálů T.G.Masaryka.",
        "Domnívám se, že v této chvíli jsou pravomoci dostatečné a zakotvení senátu v ústavním pořádku ČR bych neměnil."
    ],
    "program": "Jsem jako nestraník na kandidátce \"severočechů.cz\" dle priorit na www.zregionudokraje.cz",
    "motto": "Při řešení problémů se nevzdávám a při vyhození ze dveří, vlezu oknem.",
    "about": "Jmenuji se Ing. Rostislav Domorák a v současné době vykonávám dva roky funkci ředitele Oblastní charity Ústí nad Labem po ukončení 39-leté kariéry vojáka z povolání převážně v posádkách Ústeckého kraje  a Středočeského kraje. Jsem ženatý, miluji svoji velkou rodinu se šesti vnoučaty. Mám rád výzvy a rád pracuji ve prospěch lidí a nějakého cíle.Jsem rozhodnut v případě zvolení do senátu, ukončit veškeré jiné pracovní aktivity a pracovat na 100 % ve prospěch všech regionů ve volebním obvodu č. 6 - Louny, protože si myslím, že na dvou židlích se sedět nedá.",
    "photo": true,
    "type": "senat",
    "reg": 6,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/rostislav-domorak"
}