{
    "name": "Rostislav Gromnica",
    "answers": [
        "Reforma hyg.služby. Potřebuje navrátit kompetence a finance, které jí byly za posledních 15 let postupně odebrány. Nemá mladé IT pracovníky, mladé motivované lékaře - hygieniky a epidemiology. Potřebují vyvázat ze služeb.zákona, jinak jim nelze platově přilepšit.Za posl. 6 let atestovalo jen 5 hygieniků. Jejich pravomoci nastavit tak, aby jim do práce nemohli zasahovat politici.Jedná se ryze o odbornou činnost,vč.karantény.",
        "Ano a ne.\nANO: soláry, větrníky, alternativní zdroje, postupně rušit zdroje fosilních paliv, výsadba nových stromů-kombinace více druhů,nikoliv smrkové monokultury, remízky, meze, zmenšit rozlohu polí na EU standardy, mokřady, delty do vodních toků, malé i velké nádrže, ryblíky, přehrady,nepovolovat zabírání úrodné půdy pro průmysl a betonovou loby.\nNe: alektromobilita.Považuji ji za podvod podnikatelské loby s získání financí od státu, je to slepá větev technického vývoje.Výzkum do rozvoje vodíkových pohonů-mnohem nadějnější.Do doby, než půjdou do hromadné výroby používat spalovací motory,které lze dále ještě vyvíjet a zmenšovat jejich emise.",
        "Nejbližší: euroatlantické spojenectví, vč. spolupráce v rámci NATO.K této spolupráci připojit i stát Izrael, se kterým máme tradičně dobré vztahy.\nS Čínou striktně obchodně, pozor na 5G sítě čínské výroby, před kterými varují spojenci ohledně špionáže, mít na paměti, že se jedná o nedemokratický stát s naprosto odlišnou kulturou a morálkou lidí.Snaha o skupování technologií a technickou špionáž.\nS Ruskem: poslední velmoc se snahou anektovat nebo okupovat území cizích států, která vede hybridní válku proti demokratickému světu, jejich trollové rozšiřují dezinformace, ovlivňují volby (brexit, prezidentské v USA), používají středověké metody tajné policie (otravy a vraždy opozice, cenzura aj.)Velmi opatrně, slušnost považují za slabost.",
        "Jednoznačně je senát potřebná ústavní pojistka. Při změnách ústavních a některých volebních zákonů je zapotřebí 3/5 většina v obou komorách parlamentu. To dobře funguje, např. u účelových snah o změnu naší ústavy z r. 1992. U běžných zákonů, kde je zapotřebí k přehlasování senátu jen prostá většina (101 hlasů v poslanecké sněmovně) je tato pojistka slabší. Toto nastavení by se mělo posílit ve prospěch vyššího nutného kvóra pro přehlasování senátu."
    ],
    "program": "",
    "motto": "Rozum do hrsti",
    "about": "2 atestace, 2 doktoráty(MUDr., Ph.D.),více než 80 publikací v našich a zahraničních vědeckých časopisech, spoluautor učebnic a vysokoškolských skript,autor monografie,externí učitel na 3.LF UK v Praze,35 let primář oddělení, posl. 4 roky ved.lékař lázně Luhačovice a.s. Zakládající člen a dlouholetý místopředseda odborné společnosti nemocí z povolání J.E.Pukryně, 2 oborová vyznamenání za vědeckou činnost, soudní znalec. Bývalý poradce 2 ministrů zdravotnictví (MUDr.M.Bojara a prof.P.Klenera).",
    "photo": true,
    "type": "senat",
    "reg": 72,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/rostislav-gromnica"
}