{
    "name": "Simona Luftová",
    "answers": [
        "Primárně se chci věnovat reformě vzdělávacího systému v ČR. Jako učitelka a matka tří dětí vnímám, že tento systém má značné nedostatky, což se ještě víc projevilo v době koronavirové krize, která odhalila technologickou nevyspělost a nepřipravenost značné části škol a učitelů. Na našich školách dominuje koncept tradičního vzdělávání a frontální výuky, studenti převážně biflují informace, které vzápětí zapomenou. Svět se rychle vyvíjí a mění a my potřebujeme moderní a inovativní vzdělávání. Na tuto skutečnost upozornilo Ministerstvo školství již před 20 lety v tzv. Bílé knize (Národní program rozvoje vzdělávání v ČR). Program měl nastartovat změnu ve vzdělávání a učitelé měli být nositeli těchto změn. Prakticky se ale za tu dobu skoro nic nezměnilo. Vláda nemá jasnou koncepci a vzdělávání není její prioritou. České školy potřebují finance, jasnou vizi a funkční plán, ten musí vycházet z dialogu s pedagogy, odborníky a politiky, kteří se nebudou bát myslet a jednat mimo zažité hranice.",
        "Zelený úděl vnímám jako velkou příležitost pro Českou republiku. Přechod na udržitelnější a ekologičtější hospodářství je v dnešní době nezbytné. EU nabízí finanční prostředky na čistou ekonomiku a tím i příležitost pro naše podnikatele a nové projekty. Jsme tradiční průmyslový stát a plánovaná modernizace našeho hospodářství pomůže vytvořit nová pracovní místa. V době koronaviru, který měl a ještě má zásadní dopad na naši ekonomiku, je toto velmi důležité. V naší zemi máme hodně chytrých a šikovných lidi a věřím, že Zelený úděl bude příležitostí i pro Vysoké školy, pro vědu a výzkum. Jediný problém který vidím je, že se většinou jedná o dotační projekty, které vybízejí ke korupci a je s nimi spojená značná administrativní zátěž. Je důležité, aby se nabízené prostředky efektivně a smysluplně využily ve prospěch lidí v ČR. \n",
        "ČR je suverénní, svobodná a demokratická země a jsem ráda že jsme zakotveni v mezinárodních institucích jako je EU a NATO. Měli bychom udržovat dobré diplomatické vztahy se všemi sousedy a velkými mocnostmi. Současně jsme ale suverénní stát, který si nesmí nechat diktovat co smí a co nesmí dělat. Naprosto odsuzuji čínské dopisy bývalému předsedovi Senátu, panu Kuberovi a jakékoliv podobné formy zastrašování. \nUdržujme s těmito zeměmi diplomatické a obchodní vztahy, ale nenechme si diktovat, co smíme říkat, jak máme jednat, nebo kterou zemi smíme navštívit. \n\n",
        "Ano, Senát je pojistkou demokracie, protože je trvalou ústavní institucí a nemůže být rozpuštěn na rozdíl od Poslanecké sněmovny. Bez Senátu nelze změnit ústavu či \nvolební systém, a to jsou velmi důležité základní atributy demokracie. Například v Maďarsku Senát nemají, zde se podařilo využít ústavní většiny a změnit volební systém ve prospěch premiéra Orbána. Po několika neúspěších hnutí ANO ve volbách do  Senátu začíná dnes premiér Babiš prohlašovat, že Senát je zbytečný, což vnímám za nebezpečné. V dnešní době je dobře, že Senát je dobrou protiváhou sněmovny nebo hlavy státu. \nSenát má \"větší klid\" na projednávání a korekci zákonů postoupené Poslaneckou sněmovnou. V průměru opraví každý čtvrtý návrh zákona, což není málo. V současné době je jeho role ještě důležitější, protože působí jako protipól vládnoucí koalici, což je dobře. Jelikož je systém volby Senátora většinový, myslím si, že je důležité, aby Senátoři byli víc spjati se svým volebním obvodem a lidi, které v něm zastupují."
    ],
    "program": "www.simonaluftova.cz",
    "motto": "Nemluvím do luftu - hledám řešení",
    "about": "Jsem Simona Luftová a více než 10 let pracuji jako učitelka na střední škole a VOŠ. Současně píši a koordinuji mezinárodní vzdělávací projekty pro studenty a učitelé. V rámci těchto projektů spolupracuji se školami z různých zemí EU a mám tak příležitost poznat jejich vzdělávací systémy. Narodila jsem se v Příbrami. Jako dítě jsem žila s rodiči v emigraci v Rakousku a následně v Jihoafrické republice. Po maturitě jsem se vrátila do Čech. Vystudovala jsem politologii na Fakultě sociálních věd v Praze. Během studií jsem dvakrát absolvovala studijní stáž v USA na Suffolk University v Bostonu. Pracovala jsem jako asistentka poslance a v marketingu. Po narození dětí jsem učila na gymnáziu, a proto jsem absolvovala dvouleté rozšiřující pedagogické studium v Praze. Jsem členkou pirátského středočeského expertního týmu (KET) pro oblast vzdělávání a školství a Komise pro výchovu a vzdělávání v Příbrami. Jsem vdaná a mám 3 děti, jsem věřící. Miluju cestování, poznávání nových míst a kultur.",
    "photo": true,
    "type": "senat",
    "reg": 18,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/simona-luftova"
}