{
    "name": "Stanislav Mrvka",
    "answers": [
        "Problematika veřejné správy a bezpečnost. V obou oblastech mám dostatek zkušeností a mohu je dát k dispozici",
        "Vždy, když se z nějakého tématu udělá božstvo, je to špatně. Stejně jako mnoho dalších témat i zelená Evropa je jen jeden z problémů, který musí naše genarce řešit. A řešit ji musí s rozumen a nenásilně, aby nebyl ohrožen přirozený rozvoj společnosti. Pro Českou republiku je to podle mého příležitost, protože máme velmi dobrou geografickou polohu, šikovné podnikatele i občany a lidé jsou rozumní.",
        "Česká republika by měla především prosazovat své zájmy jako svébytný a národní stát. To neznamená, že nebude plnit uzavřené smlouvy a dohody. Mám ale pocit, že máme neustálou potřebu někomu podlézat. Geopolitické zájmy mocností nemusí vždy také prosazovat zájmy České republiky. A proto ten apel na prosazování našich národních zájmů. Jsme především členm EU a tam bychom měli hledat shodu ve vztahu s uvedenými mocnostmi\n\n\n\n\n\n\n\n\n",
        "Podle mého jsou pravomoci Senátu dostatečné. Je potřeba je jen umět využívat. Co se týká té pojistky demokracie, já osobně si myslím, že se z toho stalo zaříkavadlo, které se používá vždy, když si politici moc s něčím nevědí rady. Senát je jednou z institucí, která má své pravomoci. Jednou je více levicový, jednou pravicvý a podobně je to se Sněmovnou. Já osobně si myslím, že základním kamenem demokracie je občan, který má možnost ve volbách rozhodnout a tím dává základní úkol politikům, jak mají konat."
    ],
    "program": "www.zmena2020.cz",
    "motto": "Chce to změnu !!!",
    "about": "Ing. Stanislav Mrvka, Bydlím v Jindřichově Hradci, je mi 67 let. Ve své dlouholeté práci ve státní i veřejné správě jsem měl neustále na paměti, že tato práce je služba veřejnosti a že občané očekávají, že vynaložím veškeré úsilí pro zabezpečování jejich potřeb. Méně mluvit, více pracovat a plnit sliby. Nepreferovat osobní zájmy, rozhodovat transparentně a být připraven poskytnout pomoc všem, kdo jí potřebují.\nOd roku 2010 až do června letošního roku jsem vykonával funkci starosty okresního města.  Jedno volební období jsem byl zastupitelem kraje a jedno vykonával funkci neuvolněného člena Rady Jihočeského kraje. \nČtyři roky jsem byl předsedou klubu starostů a primátorů a jsem členem předsednictva komory měst Svazu měst a obcí.\n16 let jsem púsobil jako vojenský záchranář a na vedení Jihočeského kraje jsem odpovídal za krizové řízení\n\nVždy je nejlépe sliby dokázat v praxi. Věřím, že to voliči v krajských i senátních volbách ocení.\n",
    "photo": true,
    "type": "senat",
    "reg": 15,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/stanislav-mrvka"
}