{
    "name": "Tomáš Fiala",
    "answers": [
        "Chtěl bych využít své zkušenosti, které jsem získal při vedení strakonické nemocnice. Myslím, že jsem v ní se svým týmem odvedl za 18 let slušnou práci. Areál nemocnice prošel modernizací, na odděleních i ambulancích je pacientům poskytována kvalitní lékařská péče v komfortním a dobře přístrojově vybaveném prostředí.. Zaměstnancům nabízíme nejrůznější benefity, dbáme o jejich profesní rozvoj, fungujeme jako tým, často i jako parta. Strakonická nemocnice je stabilní a dobře fungující součástí holdingu Jihočeských nemocnic. Myslím, že v tom bychom mohli být nápomocni i jiným regionům - vytvořit síť dobře fungujících, ekonomicky zdravých a v odbornosti na sebe navázaných pracovišť.  \nSoučasně má ke zdravotnictví velmi blízko péče o seniory. Populace stárne a roste poptávka po místech v domovech pro seniory. U nás na jihu Čech je čekací doba na takové místo 3-5 let, a to patříme k těm lépe vybaveným krajům. Jen za posledních čtyři roky vzrostl počet Jihočechů ve věku nad 65 o deset tisíc na 130 tisíc. Musíme se na tento fakt připravit mimo jiné reformou zdravotnického a sociálního systému. A to nejen výstavbou nových sociálních zařízení, ale například i podporou terénních sociálních služeb, které umožňují seniorům setrvání doma a zároveň pomohou rodině. \nPochopitelně budu prosazovat investice do infrastruktury, cestovního ruchu, regionálního školství a sportu. Chápu, že investice jsou důležité zvláště teď, kdy ekonomiku zbrzdila koronavirová krize. \nPodpora mladým rodinám je jistě velké téma, je třeba pomoci mladým s přípravou budování jejich existence – možná i byty s regulovaným nájemným na určitou dobu, ale hlavně bytová výstavba, pozemky.\nMy na jihu Čech máme to štěstí, že žijeme v krásném regionu. Jeho příroda si zaslouží, abychom se o ni starali.  Vnímání a pochopení krajiny je pro mě jedním z klíčových úkolů budoucnosti. ",
        "Zelený úděl pro Evropu především vnímám jako příležitost pro planetu. Fandím myšlence, že ekonomický růst nesmí probíhat na úkor životního prostředí. Zvykli jsme si, že můžeme jenom brát. Ve všech oblastech. Sportovci, že mohou jet na maximum, přepínat se a on jim pak to zhuntované tělo někdo opraví. Zemědělci, že mohou půdu nadopovat chemií, aby plodila právě to, co chtějí, bez odpočinku, bez ohledu na roční období. Průmysl, který zákazníkům namlouvá, že by si měli každý rok pořídit větší televizi, dokonalejší lednici, výkonnější auto, „vymazlenější“ mobil. A starší, i když ještě funkční výrobky, se kupí na skládkách. Přechod na udržitelnější, ekologičtější hospodářství sice může znamenat ekonomický propad, ale bez něj bychom sebe sami zničili. Zruinovali si životní prostředí. Takže bychom možná dosáhli ekonomických výšin, ale za cenu sebedestrukce.\nMyslím, že „Zelený úděl pro Evropu“ není nutné vnímat jen jako omezování naší dosavadní nenasytnosti, ale také jako příležitost. Nástroji, kterými má být dosaženo cílů Zeleného údělu je mimo jiné mobilizace výzkumu a podpora inovací a také zapojení vzdělávání a odborné přípravy. Jinými slovy je to podpora vědy, výzkumu a vzdělávání. A to má vždycky smysl. \nNakolik jsou ale vize a závazky „Zelené dohody pro Evropu“ do roku 2050 dosažitelné, to nejsem schopný předjímat. ",
        "Vztahy ČR s USA, Čínou a Ruskem jsou do značné míry definovány rozdílností politických systémů a geografickou rozlohou mocností. I když ČR je co do velikosti a vlivu na mezinárodní dění se světovými mocnostmi sama těžko souměřitelná, její pozici posiluje celková mezinárodní váha Evropské unie, jejímž je členem.\nTak jako mezi lidmi, je určitě prospěšné, když jsou i mezi státy dobré vztahy. Na druhou stranu není možné udržovat dobrý vztah s někým, kdo neuznává vaši suverenitu a historii, nedodržuje obchodní pravidla a dohody. \nPředevším pak ve vztahu k Číně a Rusku máme jistě nárok na určité výhrady a v některých oblastech napjaté vztahy. Česko-ruské vztahy pošramotily v posledních letech špionážní aféry či spory o výklad historických událostí. Těžištěm současných česko-čínských bilaterálních styků je hospodářská spolupráce. Obchodní bilance zůstává nicméně výrazně v neprospěch ČR, mj. i díky byrokratickým překážkám a dalším technickým specifikům čínského teritoria. České střední a menší firmy zůstávají stále zdrženlivější vůči investicím, obchodní či rozvojové spolupráci v Číně. Je to výsledek dosavadních neblahých zkušeností se zdejším porušováním patentových práv nebo dalších práv duševního vlastnictví. \nVztah s Ruskem má zřejmě pro většinu Čechů historicky negativní konotaci. Politická situace v Číně nám zase v mnohém připomíná naši vlastní politickou minulost, na kterou nemůžeme být pyšní. ",
        "Ve „státní“ politice má Senát významnou kontrolní funkci, čím dál častěji vrací a opravuje zákony. Je nezbytným ústavním orgánem v celém systému veřejné správy a zejména pak určitou \"pojistkou\" při řešení závažných opatření, která jsou v České republice přijímána. Jeho pravomoci považuji za dostatečné. "
    ],
    "program": "http://tomasfiala.cz/index.php/program",
    "motto": "",
    "about": "Po 38 letech práce ve strakonické nemocnici, z toho 18. rokem v pozici jejího ředitele, jsem se rozhodl kandidovat do Senátu. Respektive jsem jako celoživotní nestraník, který vyznává liberálně-konzervativní hodnoty, přijal výzvu jihočeské ODS a její nabídku, abych do Senátu kandidoval. Kandiduji coby nestraník především sám za sebe!",
    "photo": true,
    "type": "senat",
    "reg": 12,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/tomas-fiala"
}