{
    "name": "Tomáš Goláň",
    "answers": [
        "V senátu se nejvíce věnuji daňové tématice, v níž jsem kovaný. Za dva roky mého mandátu se mi povedlo úspěšně korigovat opětovnou novelu daňového řádu. V daňové oblasti je ještě spousta mezer, na kterých bych rád pracoval. Dále bych se rád věnoval tématům zjednodušení podnikání, navrácení vody do rukou občanů, oblasti školství a podpory programu Strategie 30+, která jej má modernizovat. Z lokálních témat je mi blízké téma výstavby nové Baťovy nemocnice, se kterou nesouhlasím. Dále aktivně pracuji na tématu vody, která by měla být v rukou občanů. ",
        "Zelený úděl pro Evropu určitě není hrozbou pro ekonomiku, myslím si, že je jeho dopad přeceňován. Protože to ale není mé odborné téma, tak se o něj nezajímám tak do hloubky, jako jiní kolegové.",
        "Česká republika by se měla jasně vymezit vůči státům jako Čína a Rusko. S USA bychom měli spolupracovat a být jim rovnocenným partnerem, nikoliv služebníkem. USA sdílí stejné společenské a morální hodnoty jako my a jejich tajné služby na rozdíl od tajných služeb Ruska a Číny nevyvíjí proti naší zemi žádnou diversní činnost.",
        "Senát je jednoznačně pojistkou demokracie, kterou naše země potřebuje v dnešních dnech více než dříve. "
    ],
    "program": "www.tomasgolan.cz",
    "motto": "Pracuji pro lidi, ne pro strany",
    "about": "Jsem otcem tří synů, manželem, daňovým poradcem a od roku 2018 také senátorem za obvod 78- Zlín. Ve Zlíně mám svou milovanou rodinu, firmu i nezanedbatelnou roli asistenta trenéra mladší přípravky klubu SK Louky.\n\nV lednu roku 2006 jsem založil obchodní korporaci TOMÁŠ GOLÁŇ, daňová kancelář s.r.o., která zaměstnává 20 specialistů. V roce 2008 jsem se začal úzce specializovat na daňové právo a daňový proces. \n\nDo politiky jsem vstoupil v roce 2002. V letech 2002 - 2006 jsem působil jako nezávislý zastupitel ve své rodné obci Lhota u Vsetína, kde jsem zároveň předsedal finanční komisi. V roce 2018 jsem se rozhodl kandidovat do Senátu v doplňovací volbách ve Zlíně. Kandidoval jsem, protože jsem cítil ohrožení masarykovských hodnot, ke kterým mě od malička vedla babička a které jsem hájil v roce 1989. Moje kandidatura byla úspěšná, v Senátu jsem se zařadil do klubu SENÁTOR 21.",
    "photo": true,
    "type": "senat",
    "reg": 78,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/tomas-golan"
}