{
    "name": "Václav Láska",
    "answers": [
        "Chtěl bych pokračovat v tématech, kterým jsem se věnoval během prvního mandátu. Zejména spravedlnosti v širokém slova smyslu. Tedy jak té justiční, tak například sociální. Dále ochraně lidských práv, kdy lidská práva musí být nejvyšší hodnotou. A nelze je potlačovat ani třeba pro ekonomický zájmem. Též dále ochraně zvířat a životního prostředí. Stěžejním tématem v tomto bodě bude ochrana vody a půdy. A konečně právu na důstojné bydlení. To je především ochrana obyvatel před nesmyslnými projekty developerů. Je nesporné, že Praha nové byty potřebuje. Ale nelze je stavět do konsolidované zástavby. Tedy tam, kam se nevejdou ani ty domy, ani lidé, kteří v nich budou žít. Bydlení není jenom o metrech čtverečních \"k přespávání\". Je o dopravě, dostupné lékařské péči, dostatečné kapacitě škol a školek, i o dostatku místa k relaxaci a zábavě.",
        "Vnímám ho jednoznačně jako příležitost.",
        "Vždy by se měla snažit o sebevědomý a rovnocenný vztah. Vždy se tento vztah ale bude odvíjet od toho, jak se tyto mocnosti k nám budou chovat. V současnosti se jak Rusko tak Čína k nám chová nepřátelsky. Dokud se jejich prostoj nezmění, budou bohužel naše vztahy k těmto mocnostem chladné. Nesmíme sklonit hlavu před zastrašováním až vyhrožováním, kterého se vůči nám Rusko a Čína v současnosti dopouštějí.  ",
        "Pravomoci Senátu jsou silné zejména v otázce nepřehlasovatelnosti Senátu v ústavních a volebních zákonech. Ty jsou podstatné. Silné je i právo senátorů obracet se na Ústavní soud a rozhodovat či spolurozhodovat o personálním obsazení některých základních demokratických institucí. Pravomoci Senátu bych měnil jen drobně například ve vztahu k prodloužení lhůty na projednání zákonů z 30 na 60 dní. "
    ],
    "program": "http://www.vaclavlaska.cz/priority",
    "motto": "",
    "about": "",
    "photo": true,
    "type": "senat",
    "reg": 21,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/vaclav-laska"
}