{
    "name": "Vítězslav Jandák",
    "answers": [
        "1.\tMám svoje volební „desatero“, které je hodně zaměřené na můj pelhřimovský a jindřichohradecký region. Neřeším v něm tzv. velkou politiku. Slibuji voličům, že budu v Senátu prosazovat: boj s kůrovcem a obnovu lesů, zvýšení čistoty a ochrany vodních zdrojů, lepší dopravní dostupnost, zachování stávající bezpečnostní situace, vytváření nových pracovních příležitostí v regionu a podporu místního podnikání, zrovnoprávnění našich občanů s občany EU, což je třeba dodnes nedořešená dvojí kvalita potravin, zrovnoprávnění zemědělské dotační politiky v rámci EU, zlepšení přístupu malých obcí ke vzdělání, kultuře a volnočasovým aktivitám a podpora sportu  především v malých obcích, což by všechno mělo přispět k zachování nezaměnitelného rázu a krásy našeho regionu.",
        "Ekonom by jistě moudře řekl, že v každé hrozbě je i příležitost... Já odpovím spíš emotivně. Ve slovu „úděl“ je hodně pasivity a osudovosti, působí na mě podobně jako výraz „nést si svůj kříž“. Asi tolik. ",
        "Příčetný člověk nemůže odpovědět jinak, než že vztahy s velmocemi by měly být mírové, korektní a pokud možno přátelské. František Palacký kdysi napsal: „Kdyby nás bylo 80 miliónů, mohli bychom mluvit jinak“. Jistě, ale i v 10 milionech můžeme mít sebevědomou a hrdou zahraniční politiku.",
        "To jsou zase velká slova... Obcházím v těchto dnech téměř 200 obcí volebního obvodu a o „pojistce demokracie“ se mnou nikdo z lidí, které potkávám, nechce diskutovat. Trápí je úplně jiné věci. Já bych spíš skromně parafrázoval Ronalda Reagana: „Hlavní je, aby na konci mého volebního období měli lidé v regionu pocit, že se jejich život zlepšil.“ "
    ],
    "program": "-",
    "motto": "Slávek Jandák do Senátu",
    "about": "Mgr. Vítězslav Jandák\nVystudoval Divadelní fakultu AMU. Vytvořil spoustu nezapomenutelných divadelních, filmových a televizních rolí.\nPo listopadu 1989 se začal aktivně věnovat politice. Stal se členem Zastupitelstva hlavního města Prahy a radním pro kulturu. Byl také úspěšným prezidentem Mezinárodního filmového festivalu pro děti a mládež ve Zlíně (1998-2005). V roce 2005 ho prezident jmenoval ministrem kultury ve vládě Jiřího Paroubka, v té době podle průzkumů vedl žebříček nejpopulárnějších politiků v zemi. V následujícím roce byl zvolen do Poslanecké sněmovny za Jihočeský kraj a mandát obhájil i na další dvě volební období (2010 a 2013). \nKandiduje jako nestraník za hnutí ANO do Senátu PČR v obvodu č.15 - Pelhřimov.\nVítězslav Jandák žije v Žíteči, Chlum u Třeboně.\n\n",
    "photo": true,
    "type": "senat",
    "reg": 15,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/vitezslav-jandak"
}