{
    "name": "Vladimír Navara",
    "answers": [
        "1)Nezaměstnanost, exekuce, obchod z chudobou, kriminalita. \n2)Radikální zjednodušení administrativy pro OSVČ.\nOstatní viz. odkaz na volební program.\nSnažil bych se o prosazování účinných právních norem ke zlepšení tohoto stavu.",
        "Je to příležitost pokud se to bude řešit \"selským rozumem\" tzn.moudře, jen chytře nestačí. V opačném případě je to hrozba!",
        "Nevymezoval bych se. Jsme suverénní stát, podporoval bych spolupráci se všemi státy, které by nás braly jako rovnocenné partnery.",
        "ANO je to pojistka,  také se říķá záchranná brzda. Jako senátor bych si dovedl představit více pravomocí, ale když je někde přidáte, jinde musíte vzít. Chtěl bych se případnému mandátu věnovat naplno nejen v senátu v legislativních procesech, ale i pomáhat k řešení problémů v mém senátním obvodu.\nJako senátor mohu vystupovat přednostně na zastupitelstvech kraje, měst a obcí. Tady vidím velkou rezervu. Osobní angažovanost, snaha řešit problémy a pomáhat lidem je moje silná stránka. "
    ],
    "program": "https://www.facebook.com/mgrvladimirnavara",
    "motto": "",
    "about": "Vážení spoluobčané, \n\njmenuji se Vladimír Navara.\nJsem členem hnutí VOK - volba pro kraj, které vzniklo ze skupiny občanů nespokojených z vývoje politiky v kraji, jaký v současné chvíli provozují velké politické strany.\n\nJsem absolventem VŠ na UJEP v Ústí nad Labem v oboru Vychovatelství pro speciální zařízení. Pracoval jsem u Ministerstva vnitra na generálním ředitelství Hasičského záchranného sboru ČR v pozici rady v hodnosti podplukovník.\nUvědomuji si význam hasičů v rámci záchranného integrovaného systému. Myslím si, že by kraj měl hasičské složky podporovat, a to včetně dobrovolných hasičů, kteří jsou nepostradatelným pomocníkem profesionálních jednotek a každým rokem jich rapidně ubývá. Působil jsem také v oblasti vrcholového managementu jako obchodník pro ČR, SK, PL a Rusko. Dlouhodobě se věnuji bezpečnosti práce a požární ochraně. Nově se specializuji i na ochranu osobních údajů (GDPR).",
    "photo": true,
    "type": "senat",
    "reg": 33,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/vladimir-navara"
}