{
    "name": "Zdeněk Jiříček",
    "answers": [
        "Chtěl bych se věnoval nastavení podmínek pro poskytování a udržitelné financování kvalitní a dostupné zdravotní a sociální péče. Potřebnost těchto služeb neustále  roste, vzájemně se prolínají a přitom jsou zcela odlišně financovány. Jistota  financování sociálních služeb je aktuálně jen 1 rok, což je zcela  nedostatečné. Akcentoval bych reformu psychiatrické péče, která je v běhu, o které se nemluví a přitom se dotkne přímo či nepřímo každého z nás nebo někoho z naší rodiny či známých.\nČR má mezery v komunikaci...obrazně řečeno pár lidí se nedokáže domluvit na společné zahraniční politice, na přístupu k velmocem, na důchodové reformě atd. Neustále něco zpochybňujeme , hádáme se a to je  nás v ČR jako ve  větším asijském  městě...  Rád bych tedy přispěl ke konstruktivní komunikací.",
        "S ohledem na velikost naší ekonomiky a vliv  v EU jistě nebudeme nikdy otevírat nové strategie a udávat tempo, ale s ohledem na to, že máme ve vědě i v praxi mnoho chytrých a podnikavých lidí, můžeme přinášet nové podněty a modifikovat původní návrhy. Ale k otázce samotné ... ano, Zelený úděl  je  pro ČR hrozba, kterou nám  nezbývá než přetavit v příležitosti. Určitě je  třeba  do  této oblasti  nasměrovat účinně finanční toky  na podporu  vědy a výzkumu. Čili spolupracujme, ale zároveň říkejme, co se nám  nelíbí, tedy třeba  to,  že je  v Údělu moc ideologie, nehledí se na to, že i pokrok musí být ekonomicky efektivní, že EU nemůže být  skanzen, ale všechny změny v  rámci Zeleného údělu nesmí srážet naši konkuresceschopnost vůči okolnímu světu. Už slovo \"úděl\" mi nezní moc příjemně...raději bych  tam  viděl právě tu \"příležitost\" . Tento \"úděl\" znamená transformaci průmyslu, energetiky, dopravy, tedy segmentů života, které jsou pro moderní život zcela  nezbytné, řekl bych i startegické a hlavně  generují daně, které financují mimo jiné i ty zdravotní a  sociální služby...",
        "ČR by měla  k těmto mocnostem mít vztah shodný jako EU, jejíž jsme  členem. Zajděme ke  globusu, podívejme se na  velikost ČR a Číny, USA nebo Ruska a s pokorou ale sebevědomě  aktivně ovlivňujme evropský vztah k těmto zemím. Pokud si jako ČR myslíme, že jde EU špatným směrem, dejme podněty  ke  změně. Máme  v Bruselu jistě několik lidí, kteří tam mají zastávat naše  zájmy.",
        "Je to tak, Senát  je  takovou pojistkou pro případy nefunkční Poslanecké sněmovny či jiných okolnostech dle  ústavy. Určitě  je  dobré, že je  Senát  volen jiným mechanizmem, je obnovován třetinově  po 2  letech a senátoři jsou ve  věku, kdy již mají  za  sebou jistě životní zkušenosti a nadhled. Pravomoci Senátu  jsou dostatečné, snad jen by nebylo na  škodu, aby měl Senát zákonodárnou iniciativu v menším počtu, než v celku."
    ],
    "program": "",
    "motto": "",
    "about": "",
    "photo": false,
    "type": "senat",
    "reg": 72,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/zdenek-jiricek"
}