{
    "name": "Zdeněk Říha",
    "answers": [
        "Dvacet let se profesně věnuji ekonomice dopravy, takže to určitě je oblast, na kterou se chci zaměřit. Zejména mě trápí stále větší tlak na automobilky, které jsou nuceny k výrobě elektromobilů. Podniky se musí samy svobodně rozhodnout, co budou vyrábět. V opačném případě na to - speciálně týká-li se to takto dominantního sektoru – doplatíme všichni. Elektromobily budou zákazníkům nuceny pomocí dotací a pomocí zdražení klasických dieselových a benzínových aut. Všem doporučuji svoje texty na https://zdenekriha.blog.idnes.cz/, kde to daleko podrobněji popisuji. Jen například zavádění tzv. čistých vozidel ve veřejné dopravě nás může stát několik miliard korun ročně, které samozřejmě budou chybět jinde, například ve zdravotnictví.",
        "Obecně platí, že Zelený úděl, znásobený pokoronavirovým Programem obnovy, je obrovským zásahem do tržních vztahů, které mají v ekonomice dominovat. V tomto ohledu je pro naši zemi, orientovanou velmi průmyslově, velkou hrozbou. Více toto téma popisuji ve svých článcích na https://zdenekriha.blog.idnes.cz/.",
        "Klíčové jsou pro nás dobré vztahy s USA. O tom není pochyb. V tomto ohledu jsou i tamní současné události z našeho pohledu velmi znepokojivé. Pokud jde o Čínu a Rusko, nelíbí se mi ani jeden z extrémů, se kterými se dnes setkáváme. Jeden je až patolízalský (vzpomeňme na slova Miloše Zemana, který prohlásil, že se do Číny jezdí učit stabilizovat společnost), druhý povýšený, kárající. S oběma zeměmi máme mít důstojné, vzájemně se respektující vztahy, zejména s ohledem na odlišnou historii a kulturu a zároveň vztahy rozvíjející vzájemný obchod.",
        "Naprosto upřímně, senát žádnou pojistkou demokracie není. Za největší ohrožení demokracie považuji neustálé přenášení pravomocí dál od občanů směrem k Evropské unii. Proti tomu senát, ať už bude mít jakékoli pravomoci, nezabrání. "
    ],
    "program": "",
    "motto": "Bohatství vzniká z práce - ne z dotací a státních regulací!",
    "about": "V Děčíně jsem se před 46 lety narodil a přesto, že jsem od doby, kdy jsem dostudoval, pracovně vytížený především v Praze, jsem s tímto městem po celou dobu spojený. Hrál jsem tu sálový fotbal, přednášel na místním ČVUT a v posledních pěti letech se věnuji záchraně významné děčínské památky – historické budovy východního nádraží. Nakonec jsem se sem i s rodinou (máme tři děti) odstěhoval, protože jsme chtěli především užívat místní skvělé přírody. \n\nV rámci své profese se věnuji dopravě, ekonomii, částečně i historii, což jsou hlavní obory, které přednáším na vysokých školách. Před čtyřmi lety jsem habilitoval na ČVUT. Samozřejmě spolupracuji i s praxí.\n \nTo, co kolem sebe sleduji, zejména stále silnější vstup státu do svobod jednotlivců, zároveň ale i větší zásahy do podnikatelského prostředí, jednoduše více a více se prosazující nejrůznější formy sociálního inženýrství, to vše mě přivedlo do hnutí Trikolóra. V rámci něho chci prosazovat hodnoty, které jsou obsaženy v jeho programu. \n",
    "photo": false,
    "type": "senat",
    "reg": 33,
    "link": "https://senatnivolby2020.programydovoleb.cz/kandidat/zdenek-riha"
}